<html><head><title>Litigios Ropa Mojada Emma</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Litigios Ropa Mojada Emma&quot;,&quot;created_date&quot;:&quot;2024-02-15T20:03:42+0100&quot;,&quot;modified_date&quot;:&quot;2024-02-15T21:36:41+0100&quot;}"><content><div><div><div>Pilar, en la mochila de Emma no ven&iacute;a la tarjeta del logopeda. Por favor, p&oacute;nselao en su mochila del cole para ma&ntilde;ana. Gracias</div><div><br></div><div>Que el pijama que has dejado a Emma este fin de semana venga mojado me imagino que ser&aacute; porque lo has lavado hace poco y hoy ha llovido. Quiz&aacute;s deber&iacute;a haberse llevado otro de los que tiene, en su lugar. En cualquier caso, si no se seca para ma&ntilde;ana usar&aacute; uno de los pijamas que he tenido que comprarle tambi&eacute;n </div><div><br></div><div><div>Te agradecer&iacute;a que lo habl&aacute;semos antes de imponer unilateralmente un gasto, que luego a&ntilde;ades a tus demandas econ&oacute;micas.</div><div>Por cierto, pienso que estar&iacute;a bien que pudiese explorar otras opciones adem&aacute;s del color rosa. Podr&iacute;as meterlas en su mochila ma&ntilde;ana para que las use este fin de semana, por favor?</div><div><i>Por qu&eacute; no lo hablas antes de impiner inilateralmente un gasto?</i></div><div><br></div><div>Entiendo, cena a partir de las 20.00 y acaba en menos de 25mins<br></div></div><div><br></div><div>Planetario, alg&uacute;n inconveniente?:<br></div></div><div>Est&aacute; pagado. Y efectivamente hoy es el &uacute;ltimo d&iacute;a para pagarlo.&nbsp;</div><div><br></div><div><div>Por favor, no mezcles asuntos, como he repetido anteriormente haces dif&iacute;cil atender las cuestiones de la peque&ntilde;a. Gracias</div><div><br></div><div>En cuanto al CAEF, si es pr&oacute;ximamente prefiero que sea martes.&nbsp;</div><div><br></div><div><br></div><br></div></div></content></body></html>