<html><head><title>Litigios-Respuesta Pilar</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Litigios-Respuesta Pilar&quot;,&quot;created_date&quot;:&quot;2024-01-23T15:02:40+0100&quot;,&quot;modified_date&quot;:&quot;2024-02-06T15:33:01+0100&quot;}"><content><div><div><div><div><p><br></p><p>De nuevo te pido que no dificultes la comunicaci&oacute;n llen&aacute;ndola de cr&iacute;ticas , pero seguro que es positivo para Emma</p><p>No entiendo por qu&eacute; respondes lanzando reproches, mezclando temas y sugiriendo cosas que no est&aacute;n relacionadas, ninguna muestra de colaboraci&oacute;n para encontrar juntos lo mejor para la peque&ntilde;a. Dejar constancia que la has apuntado este a&ntilde;o a una actividad extraescolar sin mi validaci&oacute;n (y por esa raz&oacute;n has decidido pagarla t&uacute;) y sin embargo es la segunda vez te niegas a que pueda llevar a la peque&ntilde;a a otras actividades como m&uacute;sica&nbsp;<strike style="font-size: 24px">con la excusa de que es mejor para ella </strike>aunque ella misma haya expresado que le gustar&iacute;a ir, <strike style="font-size: 24px">como si </strike>las decisiones sobre la peque&ntilde;a no solo te <i style="font-size: 24px">concernieran</i> a ti. <strike style="font-size: 24px">Supongo que argumentar&aacute;s que esto es positivo para Emma?</strike>&nbsp;Por favor, dime c&oacute;mo se lo explicas a Emma&nbsp;para estar en sinton&iacute;a el pr&oacute;ximo martes<strike style="font-size: 24px">el pr&oacute;ximo martes</strike>, gracias&nbsp;</p><p><strike>Y que el a&ntilde;o que viene no ir&aacute; a nataci&oacute;n, como se deduce de lo que dices</strike><br></p><p>Creo que es mejor que Emma descanse un poco de tantas tensiones psicol&oacute;gicas que est&aacute; teniendo, as&iacute; que no autorizo a ir al CAEF</p><p><strike>a ver c&oacute;mo se lo explicamos&nbsp;</strike></p><p><strike>espero que se lo comuniques objetivamente a Emma</strike></p><p>Le comentaste esto al pediatra del Ni&ntilde;o Jes&uacute;s? FALDA</p><p>Si es pr&oacute;ximamente, <u style="">martes</u>&nbsp;</p><p><strike style="">No entiendo por qu&eacute; respondes lanzando reproches, mezclando temas y sugiriendo cosas que no est&aacute;n relacionadas, ninguna muestra de colaboraci&oacute;n para acordar juntos lo mejor para la peque&ntilde;a. Dejar constancia que la has apuntado este a&ntilde;o a una actividad extraescolar sin mi validaci&oacute;n (y por esa raz&oacute;n has decidido pagarla t&uacute;) y sin embargo es la segunda vez que encuentras trabas o problemas te niegas a que pueda llevar a la peque&ntilde;a a otras actividades como m&uacute;sica. Por favor, dime c&oacute;mo se lo explicas a Emma para estar en sinton&iacute;a el pr&oacute;ximo martes, gracias&nbsp;</strike></p><p><span style="color: rgb(19, 141, 18)"><br></span></p><p><span style="color: rgb(19, 141, 18)">Pilar te he contestado y preguntado  *antes de que fueras a hablar* ayer con ellos (<strike>mientras ten&iacute;a que gestionar tus nuevas manipulaciones</strike>), por lo que de nuevo me desoyes y act&uacute;as <strike>y dej&aacute;ndome sin opciones</strike> como si las decisiones sobre Emma solo te concernieran a ti</span></p><p><strike>Buenos d&iacute;as Pilar. En el Centro Cultural Paco Rabal de tu zona tendr&iacute;an plaza para Emma en M&uacute;sica. Emma siempre se ha quedado atendiendo con curiosidad cuando lo hemos visto y est&aacute; claro que le atrae. Lo hemos hablado y tambi&eacute;n me lo ha confirmado, lo cual creo que puede ser positivo para su edad. &iquest;Tienes alg&uacute;n inconveniente con probar? Est&aacute; la opci&oacute;n de ir adem&aacute;s los lunes de 17.00 a 18.00 horas en caso de que t&uacute; tambi&eacute;n quieras llevarla, &iquest;qu&eacute; te parece?<br></strike></p><div><strike>Es una pregunta porque me ha parecido sorprendente y t&uacute; pasas m&aacute;s tiempo con Emma; evidentemente me preocupa lo que pueda estar viviendo por dentro. No est&aacute; mal que ahora dejes eso por escrito, ya que es una cuesti&oacute;n de ambos progenitores. Pero si te va a servir como conflicto lo dejo aqu&iacute;&nbsp;<br></strike></div><div><strike><br></strike></div><div><div><strike>A qu&eacute; te refieres? Tener una comunicaci&oacute;n cuando menos cordial (como sabes que he pedido constantemente sin &eacute;xito) con o sin ayuda externa es algo que deber&iacute;a haber estado presente desde el principio. Cu&aacute;les son las opciones de cita?</strike></div><p><strike>Como t&uacute; quieras entonces: he decidido lo mejor para Emma y lo he acordado junto contigo<br></strike></p></div><div><strike>El mes que viene ya es Semana Santa y necesitar&iacute;amos ir concretando periodos por el bien de todos. Como este a&ntilde;o eliges t&uacute;, por favor podr&iacute;as decirme qu&eacute; periodo quieres? Quedo pendiente</strike>&nbsp;&nbsp;</div><div><br></div><div><br></div><div><br></div><div>Y te agradecer&iacute;a que no dificultases la comunicaci&oacute;n llen&aacute;ndola de cr&iacute;ticas como es habitual. Gracias</div><div><br></div><div><i>Es lo que t&uacute; haces conmigo&nbsp;</i></div></div><div><i><br></i></div></div><div><br></div></div><div><br></div></div></content></body></html>