<html><head><title>Snow Crash</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Snow Crash&quot;,&quot;created_date&quot;:&quot;2017-07-06T22:52:36+0200&quot;,&quot;modified_date&quot;:&quot;2017-07-06T22:52:36+0200&quot;}"><content><div>En Pizzas Cosa Nostra no se compite. Va en contra de la &eacute;tica de la Mafia. Uno no trabaja m&aacute;s porque compita con un negocio id&eacute;ntico en la puerta de al lado, sino porque todo est&aacute; en juego. Tu nombre, tu honor, tu familia, tu vida. Quiz&aacute; quienes sirven hamburguesas tengan mayor esperanza de vida, pero cabe preguntarse: &iquest;qu&eacute; clase de vida es esa?</div><div><br></div><div>Los trabajos prioritarios son algo at&iacute;pico, un s&iacute;ntoma de baja moral y de descuido generalizado.</div><div><br></div><div><span style="text-decoration: underline;">T&uacute; no los respetas mucho, T.A., porque eres joven y arrogante. Pero yo tampoco los respeto mucho, porque soy viejo y sabio.</span></div><div><br></div><div><span style="text-decoration: underline;">Resulta que si vosotros, la gente de cierta edad, os esforzaseis un poco para seguir en contacto con los acontecimientos b&aacute;sicos del momento, vuestros hijos no tendr&iacute;amos que adoptar medidas tan dr&aacute;sticas.</span></div><div><br></div><div>En comparaci&oacute;n otras civilizaciones parecen &ldquo;mudas&rdquo;, o al menos, como parece haber sido el caso de los egipcios, no enteramente conscientes de los poderes creativos y transformadores del lenguaje&raquo;.</div><div><br></div><div>&iexcl;Y todos esos blancos fornidos con pistolas! Re&uacute;ne los suficientes, en busca de la Am&eacute;rica en la que se hab&iacute;an pensado que crecieron, y se api&ntilde;ar&aacute;n juntos como el arroz demasiado hecho, formando peque&ntilde;as unidades integrales y almidonadas. Con sus potentes herramientas, generadores port&aacute;tiles, armas, veh&iacute;culos cuatro por cuatro y ordenadores personales, son como castores ciegos de anfetas, <span style="text-decoration: underline;">ingenieros mani&aacute;ticos sin planos</span>, rumiando a trav&eacute;s de las tierras v&iacute;rgenes, construyendo cosas y abandon&aacute;ndolas,</div><div><br></div><div>&iquest;Que significa &laquo;ultima ratio regum&raquo;? &mdash;&laquo;El argumento definitivo de los reyes&raquo; &mdash;dice elBibliotecario&mdash;. Luis XIV hizo que lo grabasen en todos lo ca&ntilde;ones que se forjaron durante su reinado.</div><div><br></div><div><span style="font-weight: bold;">El mundo est&aacute; lleno de cosas m&aacute;s poderosas que nosotros. Pero si sabes c&oacute;mo cabalgarlas, te llevan a sitios.</span></div></content></body></html>