<html><head><title>El problema del cambio climático es que sucede a una escala temporal intermedia entre un cambio suficientemente lento, geológico, como para que nos diera tiempo a adaptarnos evolutivamente pero a su vez a una escala temporal mayor que una vida humana</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Conocimiento&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;El problema del cambio clim&aacute;tico es que sucede a una escala temporal intermedia entre un cambio suficientemente lento, geol&oacute;gico, como para que nos diera tiempo a adaptarnos evolutivamente pero a su vez a una escala temporal mayor que una vida humana&quot;,&quot;created_date&quot;:&quot;2020-10-17T21:42:59+0200&quot;,&quot;modified_date&quot;:&quot;2024-04-20T09:54:34+0200&quot;}"><content><div>El cambio clim&aacute;tico implica una paradoja espeluznante: tomar acciones en tiempo humano (&iexcl;de menos de una generaci&oacute;n!) para evitar cambios a escala geol&oacute;gica.</div><div>Nunca ninguna especie &mdash;ni sociedad&mdash; hab&iacute;a tenido, de forma consciente, este poder y esta responsabilidad. De aqu&iacute; viene todo el problema.</div><div><br></div><div>Hace 55 millones de a&ntilde;os, en el Paleoceno-Eocenola la temperatura aument&oacute; una media de 0,03 &deg;C por siglo, en la actualidad la temperatura sube a raz&oacute;n de 0,20&deg;C&hellip; Lo que en uno de los periodos de cambio m&aacute;s bruscos de nuestro planeta tard&oacute; doscientos siglos, nosotros estamos a punto de provocarlo en menos de dos.</div><div>Si estuvi&eacute;semos experimentando una tasa de calentamiento como hace 55 millones de a&ntilde;os tendr&iacute;amos tiempo para todo, desde un punto de vista clim&aacute;tico. Para adaptarnos, para cambiar el modelo energ&eacute;tico (habiendo agotado hasta la &uacute;ltima gota de petr&oacute;leo y la &uacute;ltima veta de carb&oacute;n), para trasladar la poblaci&oacute;n, para preparar los ecosistemas. Sin embargo, t&uacute; ya has experimentado cambios visibles. Si naciste despu&eacute;s de 1976, la Tierra jam&aacute;s ha experimentado un a&ntilde;o m&aacute;s fr&iacute;o que la media despu&eacute;s de tu nacimiento. Si naciste despu&eacute;s de 1985, ni siquiera has vivido un solo mes m&aacute;s fr&iacute;o a escala global que la media. Lo que s&iacute; has experimentado, te hayas dado cuenta o no, es c&oacute;mo el verano se alargaba cinco semanas en Espa&ntilde;a, c&oacute;mo desaparec&iacute;an la mitad de los glaciares de los Pirineos, c&oacute;mo la vendimia se adelantaba varios d&iacute;as cada d&eacute;cada. </div></content></body></html>