<html><head><title>¿Qué es, en realidad, el hombre? Es el ser que siempre decide lo que es</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc198d0c16e1cb4061acf8f23bfe9a53fd&quot;},&quot;name&quot;:&quot;PuraPoes&iacute;a&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:35:25+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:35:25+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;&iquest;Qu&eacute; es, en realidad, el hombre? Es el ser que siempre decide lo que es&quot;,&quot;created_date&quot;:&quot;2023-12-23T12:58:08+0100&quot;,&quot;modified_date&quot;:&quot;2023-12-23T12:58:08+0100&quot;}"><content><div>&iquest;Qu&eacute; es, en realidad, el hombre? Es el ser que siempre decide lo que es.</div><div><br></div><div>Todo ser humano tiene la libertad de cambiar en cada instante.</div><div>Por consiguiente, podemos predecir su futuro s&oacute;lo dentro del amplio marco de la encuesta estad&iacute;stica que se refiere a todo un grupo; la personalidad individual, no obstante, sigue siendo impredecible. Las bases de toda predicci&oacute;n vendr&aacute;n representadas por las condiciones biol&oacute;gicas, psicol&oacute;gicas o sociol&oacute;gicas.</div><div>No obstante, uno de los rasgos principales de la existencia humana es la capacidad para elevarse por encima de estas condiciones y trascenderlas.</div><div><strong>An&aacute;logamente, y en &uacute;ltimo t&eacute;rmino, el hombre [tiene la capacidad de] trascenderse a s&iacute; mismo; el ser humano es un ser autotrascendente.</strong><br></div><div><br></div><div>&iexcl;C&oacute;mo predecir la conducta del hombre! Se pueden predecir los movimientos de una m&aacute;quina, de un aut&oacute;mata; m&aacute;s a&uacute;n, se puede incluso intentar predecir los mecanismos o "din&aacute;micas" de la psique humana; pero el hombre es algo m&aacute;s que psique.<br></div><div><strong>El ser humano no es una cosa m&aacute;s entre otras cosas; las cosas se determinan unas a las otras; pero <span style="text-decoration: underline;">el hombre, en &uacute;ltima instancia, es su propio determinante</span>.</strong><br></div><div><br></div><div>La libertad s&oacute;lo es una parte de la historia y la mitad de la verdad. La libertad no es m&aacute;s que el aspecto negativo de cualquier fen&oacute;meno, cuyo aspecto positivo es la responsabilidad. De hecho, la libertad corre el peligro de degenerar en nueva arbitrariedad a no ser que se viva con responsabilidad.</div><div>De modo que la logoterapia considera que <span style="text-decoration: underline;">la esencia &iacute;ntima de la existencia humana est&aacute; en su capacidad de ser responsable.</span></div><div><span style="text-decoration: underline;"><br></span><span style="color: #333399;"></span></div><div><br></div><div><br></div><div><br></div><div>-'El hombre en busca de sentido' de Viktor Frankl<br></div></content></body></html>