<html><head><title>Director-Administración Colegio Sta. Rafaela - Cuestiones</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;alnortedemi's libreta&quot;,&quot;created_date&quot;:&quot;2012-02-26T01:46:53+0100&quot;,&quot;modified_date&quot;:&quot;2012-02-26T01:46:53+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Director-Administraci&oacute;n Colegio Sta. Rafaela - Cuestiones&quot;,&quot;created_date&quot;:&quot;2022-10-11T11:01:49+0200&quot;,&quot;modified_date&quot;:&quot;2022-10-11T11:01:49+0200&quot;}"><content><div><span style="font-size: 13px;">Fundaci&oacute;n&nbsp; Educativa ACI-Asociaci&oacute;n ha subido? </span><strong><span style="font-size: 13px;"><span style="color: #ff0000;">No tengo documentaci&oacute;n, matr&iacute;cula o comedor, etc</span></span></strong></div><div><strong><span style="font-size: 13px;"><span style="color: #ff0000;">TODA LA DOCUMENTACI&Oacute;N POR DUPLICADO POR FAVOR. No hay comunicaci&oacute;n.</span></span></strong></div><div><strong><span style="font-size: 13px;">Pedir recibos, tarea educativa dosmilquince-dosmildiecis&eacute;is?? Entiendo que es dosmilveintidos-dosmilveintitres. &iquest;Me los pod&eacute;is enviar?</span></strong></div><div><br></div><div><strong><span style="font-size: 13px;">Material escolar de este curso no s&eacute; si se ha pagado porque no aparece en la plataforma. </span></strong></div><div><br></div><div><span style="font-size: 13px;"><em>﻿Adem&aacute;s, dos recibos Madrugadores en Noviembre 2021?﻿</em></span></div><div><br></div><div><span style="color: #ff0000;">Y COMEDOR&nbsp; han subido? No voy a poder pagarlo, tendr&eacute; que cancelar comedor. Madre&nbsp; me obliga y demandas</span></div><div><span style="font-size: 13px;">No voy a poder mantener comedor porque me ha puesto cuatro demandas y me&nbsp; est&aacute; demandando dinero por todas partes, como lo de la mochila. Madrugadores por ejemplo no lo veo pero ella me obliga tambi&eacute;n, m&aacute;s horas en el cole que trabajando. Creo que este mes lo ha cambiado pero tampoco tengo informaci&oacute;n. Comunicaci&oacute;n es mala, proceso empeorando.</span></div><div><span style="font-size: 13px;">Yo vivo de alquiler a la&nbsp; espera de resolver la custodia de la peque, pero ya no puedo mantener&nbsp; m&aacute;s, como siga as&iacute; me veo que voy a tener que sacarla del cole.</span></div><div><span style="font-size: 13px;"><span style="color: #ff0000;">Voy a tener que ver obligado a sacarla del cole.</span></span></div><div><span style="font-size: 13px;">&iquest;Hay alternativas? De pago del comedor, cuotas... </span></div><div><span style="font-size: 13px;">Comunicaci&oacute;n es mala, proceso empeorando.</span></div><div><span style="font-size: 13px;">Agradecer&iacute;a&nbsp; colaboraci&oacute;n del colegio en avisarme cuando haya alg&uacute;n cambio, porque&nbsp; la madre NO ME INFORMA&iexcl; y al menos, ya que no se me pregunta, estar&nbsp; informado es una obligaci&oacute;n del colegio.</span></div><div><br></div><div>Auto a yaiza</div><div><br></div><div><span style="color: rgb(0, 0, 255);"><strong>&iquest;&iquest;&iquest;Creo que se ha cambiado las condiciones de madrugadores, entrando un poco m&aacute;s tarde, pero sin saberlo yo, sin informarme, no se ha de firmar nada?????? YO NO HE FIRMADO ALTA DE MADRUGADORES. &iquest;EL DE COMEDOR S&Iacute;?</strong></span><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><span style="font-size: 13px;">---</span></div><div><br></div></content></body></html>