<html><head><title>La Calma Y La Paciencia</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;La Calma Y La Paciencia&quot;,&quot;created_date&quot;:&quot;2021-01-07T10:06:52+0100&quot;,&quot;modified_date&quot;:&quot;2021-01-07T10:06:52+0100&quot;}"><content><div>Friedrich Nietzsche acu&ntilde;&oacute; un concepto que no ha perdido inter&eacute;s: la cultura aristocr&aacute;tica.&nbsp; Este concepto buscaba desafiar lo que &eacute;l denominaba pol&iacute;ticas de la&nbsp; dominaci&oacute;n. As&iacute;, <b><u>el objetivo de una sociedad aristocr&aacute;tica deb&iacute;a ser aspirar a hacer de la vida una obra de arte</u></b>, porque <b>la cultura es m&aacute;s&nbsp; decisiva que la pol&iacute;tica y la <a href="https://lamenteesmaravillosa.com/la-libertad-de-expresion/">link</a> de los individuos m&aacute;s relevante que el af&aacute;n de dominaci&oacute;n de unas &eacute;lites sobre las otras.</b></div><div><b><span style="--en-markholder:true;"><br></span></b></div><div>La formaci&oacute;n nos puede ayudar a ser activos en vez de reactivos. Actuar&nbsp; por instinto no es propio de las culturas aristocr&aacute;ticas. Nietzsche explica que la paciencia es fundamental para pensar y hablar con calma. <b>Es promover ese intervalo de tiempo precioso que permitimos observar lo que nos rodea para no anticiparnos.</b></div><div><b><span style="--en-markholder:true;"><br></span></b></div><div><b>Ver, pensar y hablar con calma van juntas</b>. Porque para comunicar de manera efectiva hay que pensar previamente qu&eacute; vamos a decir. No podemos precipitarnos, no podemos responder por impulso. La comunicaci&oacute;n respetuosa e inteligente tambi&eacute;n parte de la calma y la paciencia.</div></content></body></html>