<html><head><title>INVICTO III: La necesidad de cuestionar nuestras primeras impresiones</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;INVICTO III: La necesidad de cuestionar nuestras primeras impresiones&quot;,&quot;created_date&quot;:&quot;2023-11-01T21:05:13+0100&quot;,&quot;modified_date&quot;:&quot;2023-11-01T21:05:13+0100&quot;}"><content><div><i>Vigila constantemente tus percepciones, ya que est&aacute;s protegiendo algo nada despreciable: tu respeto, tu val&iacute;a, tu templanza, tu serenidad. En una palabra, tu libertad. - Epicteto -</i></div><div><br></div><div><b>Los estoicos llamaban a las primeras impresiones que recib&iacute;amos phantasias, que a veces eran un buen reflejo de la realidad pero con frecuencia no.</b></div><div><br></div><div>Muchos creen que sus emociones son respuestas directas a lo que les ocurre, pero no es cierto. Entre el evento y la emoci&oacute;n hay una interpretaci&oacute;n autom&aacute;tica, un filtro inconsciente que condiciona nuestra respuesta.</div><div><br></div><div>Distintas palabras producen distintas respuestas emocionales. Los estoicos propon&iacute;an por tanto <u>ser precisos y objetivos con los t&eacute;rminos que empleamos, limit&aacute;ndonos a describir la realidad</u>, sin a&ntilde;adir nada m&aacute;s. En vez de pensar &ldquo;Esta situaci&oacute;n es terrible&rdquo;, piensa &ldquo;Ocurri&oacute; algo, y mi primera impresi&oacute;n es que es terrible".</div><div><br></div><div><i>Por ejemplo, si se te rompe un vaso, piensa simplemente &ldquo;Se rompi&oacute; un vaso&rdquo;, en vez de &ldquo;&iexcl;Otra vez romp&iacute; un vaso! &iexcl;Qu&eacute; torpe soy! &iexcl;Nunca hago nada bien!&rdquo;. Lo primero es un hecho objetivo, <u>lo segundo es un juicio de valor, probablemente falso y con certeza in&uacute;til.</u></i></div><div><br></div><div>Debo aclarar que el proceso real no es siempre tan lineal. Emociones, pensamientos y comportamientos se retroalimentan constantemente.</div><div><br></div><div><br></div><div><b>Emociones distorsionadas (<span style="color:#333399;"><u>pasiones</u></span>) llevar&aacute;n a que los resultados no ser&aacute;n los esperados.</b></div><div style="padding-left:40px;"><u>Miedo:</u></div><div><a href="https://www.evernote.com/shard/s183/nl/20597791/f6e788f8-735b-4ffa-96a8-de8cd91fd67a?title=INVICTO%20IV%3A%20Definir%20lo%20que%20tememos%20nos%20permite%20convertir%20miedos%20abstractos%20en%20riesgos%20concretos%2C%20que%20podemos%20evaluar%20y%20en%20muchos%20casos%20mitigar">link</a><b><a href="https://www.evernote.com/shard/s183/nl/20597791/f6e788f8-735b-4ffa-96a8-de8cd91fd67a?title=INVICTO%20IV%3A%20Definir%20lo%20que%20tememos%20nos%20permite%20convertir%20miedos%20abstractos%20en%20riesgos%20concretos%2C%20que%20podemos%20evaluar%20y%20en%20muchos%20casos%20mitigar" rev="en_rl_none" shape="rect" target="_blank"><span style="color:#333399;">miedos</span></a></b><a href="https://www.evernote.com/shard/s183/nl/20597791/f6e788f8-735b-4ffa-96a8-de8cd91fd67a?title=INVICTO%20IV%3A%20Definir%20lo%20que%20tememos%20nos%20permite%20convertir%20miedos%20abstractos%20en%20riesgos%20concretos%2C%20que%20podemos%20evaluar%20y%20en%20muchos%20casos%20mitigar" rev="en_rl_none" shape="rect" target="_blank"> abstractos en riesgos concretos, que podemos evaluar y en muchos casos mitigar</a></div><div style="padding-left:40px;"><br></div><div style="padding-left:40px;"><u>Ansiedad:</u></div><div>Una recomendaci&oacute;n estoica al sentir <b><span style="color:#333399;"><u>ansiedad</u></span></b>es <u>preguntarte si tienes en este momento alg&uacute;n problema real</u>. Salvo que sufras dolor f&iacute;sico (para el que los estoicos ten&iacute;an sus propias recomendaciones) lo m&aacute;s probable es que no.</div><div style="padding-left:40px;"><br></div><div style="padding-left:40px;"><u>Remordimiento:</u></div><div><i>No tropieces con algo que est&aacute; detr&aacute;s de ti. - S&eacute;neca -</i></div><div>Reflexiona sobre nuestros hechos a diario, precisamente para revisar lo que hicimos bien y d&oacute;nde debemos mejorar.</div><div>Si tu <b><span style="color:#333399;"><u>remordimiento</u></span></b>viene por una mala acci&oacute;n hacia otra persona, piensa si puedes hacer algo para mitigar el da&ntilde;o causado.</div><div>Y contin&uacute;a. Autocastigarte no ayudar&aacute; a nadie.</div><div>Eres humano. Perdona tus fallos pero aprende de ellos.</div><div style="padding-left:40px;"><br></div><div style="padding-left:40px;"><u>Tristeza:</u></div><div><i>Deja que tus l&aacute;grimas fluyan, pero deja tambi&eacute;n que cesen. - S&eacute;neca -</i></div><div>Piensa en cu&aacute;nto peor hubiera sido tu vida si esa persona no hubiera estado nunca contigo. Debes sentirte agradecido porque esa relaci&oacute;n existi&oacute;, en vez de sentir <b><span style="color:#333399;"><u>tristeza</u></span></b>porque termin&oacute;.</div><div><b>Todo lo que llega a nuestras vidas como un pr&eacute;stamo del universo.</b></div><div style="padding-left:40px;"><br></div><div style="padding-left:40px;"><u>Incertidumbre:</u></div><div>Cuando la <b><span style="color:rgb(51, 51, 153);"><u>incertidumbre</u></span></b>te paralice, trae tu atenci&oacute;n al presente, a lo que puedes realmente cambiar en el momento actual. La acci&oacute;n aumentar&aacute; tu sensaci&oacute;n de control</div><div><br></div><div style="padding-left:40px;"><u>Ira:</u></div><div><a href="zohonotebook://notes/5gyuc4eece48645994dbba449fa9f0e9357b4" rev="en_rl_none" shape="rect" target="_blank">&gt; INVICTO V: La mejor acci&oacute;n correctiva contra la </a><b><a href="zohonotebook://notes/5gyuc4eece48645994dbba449fa9f0e9357b4" rev="en_rl_none" shape="rect" target="_blank"><span style="color:#333399;">ira</span></a></b><a href="zohonotebook://notes/5gyuc4eece48645994dbba449fa9f0e9357b4" rev="en_rl_none" shape="rect" target="_blank"> es la postergaci&oacute;n de la respuesta. Su primer asalto es duro, pero se debilitar&aacute; con la espera.</a></div><div><br></div><div><br></div><div><br></div><div>-'Invicto'. Marcos V&aacute;zquez</div><div><br></div><div><br></div></content></body></html>