<html><head><title>Abogado - Recopilatorio</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Abogados&quot;,&quot;created_date&quot;:&quot;2020-12-01T16:28:16+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T16:28:16+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Abogado - Recopilatorio&quot;,&quot;created_date&quot;:&quot;2020-11-26T11:24:16+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-19T12:38:25+0100&quot;}"><content><div><b><span style="font-size: 20px;">Llamadas, Correos y Mensajes Whatsapp</span></b></div><div>16 de dic:</div><div>Ahora bien, podemos presionar e insistir, pero a d&iacute;a de hoy no tenemos nada con lo que obligarlas. Me dir&aacute;s que ellas tampoco lo tienen y sin embargo lo hacen. Efectivamente, tienes toda la raz&oacute;n en eso. <i>&iquest;Por qu&eacute; esa diferencia, en la que una parte, sin tener nada regulado ni establecido por Convenio ni sentencia, decide, y la otra, en este caso nosotros, tenemos que aguantar lo que ellas decidan? </i>Pues la respuesta es dif&iacute;cil, porque carece de sentido y de argumentos, no puedo estar m&aacute;s de&nbsp; acuerdo en eso. Pero la realidad es que a d&iacute;a de hoy, a pesar de todos los avances normativos y en jurisprudencia respecto a custodia compartida, etc....a&uacute;n sigue teniendo mucha ventaja la madre cuando se trata de situaciones en las que no hay nada regulado.&nbsp; </div><div><i>Si t&uacute; actuaras igual, o incluso decidieras por tu cuenta permanecer con la custodia de la ni&ntilde;a y negarla todo derecho a verla, tendr&iacute;as las de perder en un procedimiento judicial. Mientras que por su parte, su comportamiento nos sirve para argumentar su intransigencia y nula voluntad de acuerdo, pero seguramente no tendr&aacute; consecuencias pr&aacute;cticas. </i>Esta situaci&oacute;n es completamente injusta, lo s&eacute;, pero a d&iacute;a de hoy es la que a&uacute;n se da. </div><div>Por eso, s&iacute; insisto en que es urgente inciar un procedimiento judicial que nos asegure que la custodia y/o r&eacute;gimen de visitas quedan reguladas, sea la forma en la que sea, para que desde ese momento no pueda hacer lo que quiera. Y si lo hace se podr&aacute; pedir la ejecuci&oacute;n en el Juzgado. </div><div>En cuanto a las vacaciones de navidad, con este planteamiento que te comento, s&iacute; necesitar&iacute;a confirmaci&oacute;n para decirla a la abogada cuanto antes, para que no pongan ni una sola excusa sobre que se les dice con poco tiempo y cosas parecidas que siempre utilizan. Como te digo <i>el reparto en s&iacute; es correcto</i>, la cuesti&oacute;n es que el per&iacute;odo elegido por ambos coincide y al no estar establecido en sentencia es complicado reclamarlo, hay que buscar puntos de acuerdo (pero ya sabes la forma de acordar que tienen ellas).</div><div>-Todo entendido. Muchas gracias por la explicaci&oacute;n. Estoy de acuerdo en recogerla el d&iacute;a 23 de diciembre y la reintegro el d&iacute;a 29 de diciembre por la tarde, <b><span style="color:rgb(252, 18, 51);"><u>pero a cambio de recogerla nuevamente el d&iacute;a 5 de enero para que esa noche pernocte conmigo</u></span><u>.</u></b> Si no, <i>&iquest;qu&eacute; mensaje se le trasladar&aacute; a la peque&ntilde;a con respecto al papel que tiene su padre en su vida?</i></div><div><b><u><span style="--en-markholder:true;"><br></span></u></b></div><div>15 de dic:</div><div>Acaba de contestarme la abogada de Pilar. Bien, como imagin&aacute;bamos,&nbsp; <u>ponen objeciones,</u> no al hecho de que el r&eacute;gimen en Navidad debe pasar a ser considerado extraordinario, pero s&iacute; al reparto. Como en la <i>secuencia de fines de semana alternos el que te corresponder&iacute;a ser&iacute;a el del 26, me comenta que Pilar ya hab&iacute;a hecho sus planes de cara al segundo per&iacute;odo.</i></div><div>Lo que <b><span style="--en-highlight:yellow;background-color: #ffef9e;"><u>proponen es que la recojas el d&iacute;a 23 de diciembre y la reintegres el d&iacute;a 30 de diciembre por la tarde, y </u><span style="color:rgb(252, 18, 51);"><u>nuevamente la recojas el d&iacute;a 6 de enero a las 17.00 horas y la reintegres el 7 de enero.</u></span></span></b></div><div>En realidad la distribuci&oacute;n me parece bien, es como te comentaba, un reparto proporcional de los tiempos en per&iacute;odos vacacionales, respetando adem&aacute;s el hecho de que puedas estar con la ni&ntilde;a la tarde del D&iacute;a de Reyes. <i>El problema es que no coincide con las preferencias</i> que ten&iacute;amos, que eran justo al contrario (primer per&iacute;odo para t&iacute; y el segundo para&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  ella, lo que habr&iacute;a supuesto que la noche de Reyes estuviera contigo).</div><div>Pelearlo ser&aacute; complicado, aunque ya la he transmitido que, de nuevo, <i><u>no se deja ning&uacute;n margen a una negociaci&oacute;n</u></i>. Ella se escuda, como te digo,&nbsp; en que la secuencia que "toca" de fines de semana alternos era esta. Eso es verdad, la cuesti&oacute;n es que es la secuencia que&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  toca lo es en un r&eacute;gimen ordinario, pero si damos por bueno, como as&iacute; es, que pasamos a un r&eacute;gimen extraordinario que se reanudar&iacute;a pasado el d&iacute;a de Reyes no es tan exacto como dicen, pues perfectamente se podr&iacute;a cambiar (si quisieran).</div><div>Por cierto, como alternativa me comentaba que, si por razones de organizaci&oacute;n prefer&iacute;as ver la posibilidad de pasar algunos dias a partir del d&iacute;a 6 de enero en adelante (hasta el d&iacute;a 10 aproximadamente), no tendr&iacute;a problema, ajustando (es decir, quitando), algunos d&iacute;as del primer per&iacute;odo de nochebuena que te proponen. A esta propuesta en principio ni he contestado, salvo que t&uacute; me digas lo contrario porque, por cuestiones de vacaciones en el trabajo, por ejemplo, te interese, en cuyo caso s&iacute; responder&iacute;a.</div><div><br></div><div>4 de dic:</div><div>Si damos por bueno que en Navidad el r&eacute;gimen debe ser extraordinario, se peude perfectamente pactar lo que dices. Si ellas se acogen a que al no haber nada regulado a&uacute;n, se debe seguir con un r&eacute;gimen ordinario, seguro que dir&aacute;n (lo veo venir) que el fin de semana del 31 no te corresponder&iacute;a, sino el anterior. <u>Veremos a ver.</u> Yo a&uacute;n no la hab&iacute;a transmitido nada porque antes quer&iacute;a hablar contigo y que me confirmaras. As&iacute; que de acuerdo, se lo comento y vamos a ver cu&aacute;l es su actitud.</div><div>Queda pendiente <u>que me comentes el tema de la propietaria y esa propuesta</u> que me dec&iacute;as que te hab&iacute;a hecho.&nbsp; &nbsp; &nbsp; </div><div>Por otro lado, <u>confirmame</u> tambi&eacute;n si lo que me dec&iacute;a la abogada es cierto y el Libro de Familia no aparece. Si fuera as&iacute;, s&iacute; es conveniente que se solicite uno, y para ello habr&iacute;a que&nbsp; &nbsp; &nbsp;&nbsp; coordinarse porque deb&eacute;is acudir los dos.</div><div><br></div><div>Todo entendido. Teniendo en cuenta lo que me comentas del r&eacute;gimen extraordinario, me gustar&iacute;a entonces estar con la peque&ntilde;a desde el d&iacute;a 31 hasta el d&iacute;a de Reyes, para que la noche de Reyes la pasase conmigo; si es posible y s&oacute;lo en caso de que no le hayas transmitido la petici&oacute;n anterior (<i>no es en absoluto mi intenci&oacute;n complicar la negociaci&oacute;n</i>).</div><div>&nbsp;Por mi parte, no tengo inconveniente en hacerme cargo otros d&iacute;as adicionales, y no s&oacute;lo las fechas se&ntilde;aladas, pero <u>necesito saber los d&iacute;as de antemano</u> porque estoy acordando mis&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; vacaciones en el trabajo. Y estoy de acuerdo en que el d&iacute;a de Reyes Emma pueda estar con los dos progenitores.</div><div><br></div><div>En cuanto a las Navidades, en efecto seg&uacute;n el r&eacute;gimen de isitas que ellas mismas han propuesto (e impuesto, dicho sea de paso), te corresponder&iacute;a a t&iacute; en Nochebuena. Ahora&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; bien, es cierto que en per&iacute;odos vacacionales se suele interrumpir el r&eacute;gimen ordinario y pasar a lo que se denomina "r&eacute;gimen extraordinario", en el que se puede pactar algo diferente. Lo normal ser&iacute;a que se dividiera en dos per&iacute;odos, correspondiendo a uno de los progenitores la primera parte de las fiestas, hasta el 31 de diciembre, y&nbsp; de ah&iacute; en adelante al otro progenitor, reanud&aacute;ndose el r&eacute;gimen "ordinario" despu&eacute;s del d&iacute;a de Reyes (o en su&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; defecto cuando se vuelva a la actividad lectiva).</div><div>Ahora bien, como aqu&iacute; no hay por ahora nada regulado, habr&aacute; que intentar negociar nuevamente y ver con qu&eacute; nos encontramos. Por mi parte, y para que no digan que no se las avisa con tiempo, voy a proponer ya mismo que proponemos que la peque&ntilde;a est&eacute; contigo en Nochebuena.&nbsp; Queda que me digas si tambi&eacute;n podr&iacute;as hacerte cargo de ella el resto de d&iacute;as, para poder proponerles que toda la primera parte est&eacute;s con ella, no solo los d&iacute;as concretos de Nochebuena y Navidad.</div><div>El d&iacute;a de Reyes es un poco m&aacute;s complejo. Por lo general corresponde al progenitor en cuya compa&ntilde;&iacute;a est&aacute; el menor en ese momento (seg&uacute;n la propuesta que las har&iacute;amos, en este caso estar&iacute;a con la madre). Ahora bien, aunque hay&nbsp; algunos Jueces a los que no les gusta, yo soy partidario de pactar que el progenitor, padre o madre, que no pueda estar con el menor ese d&iacute;a, disponga al menos de dos horas por la tarde para poder llevarle sus regalos y disfrutar un rato de su compa&ntilde;&iacute;a. La otra opci&oacute;n es, como te digo, no pactar nada y que solo est&eacute; con uno de los padres, y al a&ntilde;o siguente se har&iacute;a al rev&eacute;s, de manera que la primera parte de las fiestas navide&ntilde;as estar&iacute;a con la madre, siguiendo nuestro ejemplo, y la segunda contigo. Pero en mi opini&oacute;n el d&iacute;a de Reyes es especial tanto para los padres como para los menores, por lo que lo m&aacute;s justo para ambos, a mi entender, es que al menor pueda disfrutar un&nbsp; rato del progenitor no custodio en ese momento. Por otro lado, aprovecho para comentarte que he recibido&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; correo de la abogada de Pilar comentandome dos puntos:</div><ul><li><div>De nuevo, pide retomar el reparto de los enseres que restan</div></li><li><div>El libro de Familia, del cual comenta que t&uacute; le has dicho a Pilar que tampoco lo tienes y que, por ello, hay que pedir un duplicado, para&nbsp; lo que deb&eacute;is coordinaros los dos.&nbsp; Respecto a este punto la voy a "recordar" que tambi&eacute;n sigues a la espera del libro de vacunaci&oacute;n.</div></li></ul><div>Ma&ntilde;ana de todos modos hablamos cuando tengas un hueco y comentamos todos estos puntos, adem&aacute;s del tema que me comentas de la propietaria.</div><div><br></div><div>Parece que a mediados de este mes mi empresa me va a dar m&aacute;s informaci&oacute;n acerca de la continuaci&oacute;n del teletrabajo o la vuelta a la presencialidad. Te mantengo informado.</div><div>Hay un par de asuntos que me gustar&iacute;a tratar de cara a las navidades. En primer lugar quer&iacute;a saber cu&aacute;l era la pr&aacute;ctica habitual el d&iacute;a de Reyes con respecto a la visita de los menores. Y en segundo lugar tambi&eacute;n me gustar&iacute;a proponer estar con la peque&ntilde;a en Nochebuena ya que, seg&uacute;n el turno de visitas que han impuesto me tocar&iacute;a el fin de semana del 26, por lo que parece mejor para Emma (y menos trastorno para ella) que entonces sean los d&iacute;as 24 y 25 los que pasase conmigo (y el 31 con la madre si as&iacute; lo quiere). </div><div>Por otro lado, tambi&eacute;n me gustar&iacute;a consultarte la nueva propuesta que ha hecho la propietaria de la vivienda con respecto al alquiler.</div><div><br></div><div>27 de nov:</div><div>Por ahora es mejor eso que nada, tambi&eacute;n es cierto, no solo, como te dec&iacute;a, para que puedas estar con la peque&ntilde;a, sino porque <i>veo venir la estrategia y van a intentar alegar que no has querido saber nada de ella</i>, lo cual sabemso que es falso, pero mejor poner todo de nuestra parte para no darlas esa posibilidad.</div><div><br></div><div>&nbsp;&iquest;S&oacute;lo 24 horas, despu&eacute;s de un mes sin poder estar con la peque&ntilde;a? No estoy en absoluto de acuerdo. Pero accedo, porque incluso pueden argumentar que me desentiendo. Aunque es el papel al que se me ha relegado.</div><div><br></div><div>Dicen que ok, ma&ntilde;ana <b>s&aacute;bado a las 11:00 horas hasta el domingo a las 12:00 horas.</b> Adem&aacute;s del d&iacute;a entre semana, <u>discutir&iacute;an el viernes como d&iacute;a del fin de semana</u> en el que empezar. Esto ya te adelanto que ser&aacute; muy dif&iacute;cil que un juez lo d&eacute; por bueno, lo l&oacute;gico es que el fin de semana de visita, si es que fuera esa la medida que se adoptara (caso hipot&eacute;tico) ser&iacute;a desde el viernes.</div><div><br></div><div>No entiendo. &iquest;Pero su propuesta no era fines de semana alternos, empezando por el del d&iacute;a 14 que dieron por supuesto que acept&aacute;bamos (aunque la situaci&oacute;n que generaron era demasiado violenta para la peque&ntilde;a)? Por la misma raz&oacute;n, se da por&nbsp; supuesto este fin de semana, &iquest;o cu&aacute;l&nbsp; es la diferencia?</div><div>Es decir: rechazan mi propuesta sin argumentos, yo acepto su propuesta que va contraria a la m&iacute;a, &iquest;y a&uacute;n as&iacute; ponen nuevas trabas? Por favor, d&eacute;jales esto claro y 'en negro sobre blanco' para el caso de que tengamos que rebatirlo en un futuro. Adem&aacute;s, quien se negar&iacute;a en este caso ser&iacute;an ellas; <span style="--en-highlight:yellow;background-color: #ffef9e;">no entiendo que acumulen trabas, problemas y dilataciones</span> y a&uacute;n as&iacute; puedan argumentar que soy yo quien me he desentendido.</div><div><br></div><div>24 de nov:</div><div>Hola Angel. Se lo transmito a su abogada. Si pide tambi&eacute;n tiene que dar. En cuanto a las visitas, decirte que insisten en que sea <span style="--en-highlight:yellow;background-color: #ffef9e;">mi&eacute;rcoles con pernocta hasta el jueves</span>, no admiten otro. <span style="--en-highlight:yellow;background-color: #ffef9e;">Con fines de semana alternos</span> (este pr&oacute;ximo te corresponder&iacute;a a ti). De momento creo que es bueno que la veas, porque si no argumentaran que no te has preocupado de ver a la ni&ntilde;a. De todos modos les he vuelto a decir que no es eso lo que queremos acordar, su hay alguna novedad te digo, pero de momento no hay OK para ir a por ella el jueves. Debemos agilizar la demanda, acu&eacute;rdate, por favor, de buscar contrato y n&oacute;minas que te coment&eacute;</div><div><br></div><div>Buenos d&iacute;as Carlos. Pilar me pide el <u>libro de familia</u>. Hay cosas pendientes de devolver por su parte: <span style="--en-highlight:red;background-color: #fec1d0;">llaves de vivienda y coche, libreta de pediatra</span> y lo m&aacute;s importante, ver a la peque&ntilde;a esta semana. Por favor, evitemos que pase lo del d&iacute;a 14. Gracias</div><div><br></div><div>21 de nov:</div><div>En todo caso, adem&aacute;s de esos d&iacute;as entre semana, el fin de semana tambi&eacute;n habr&iacute;a que tener una regularidad, como m&iacute;nimo de <span style="--en-highlight:yellow;background-color: #ffef9e;">fines de semanas alternos</span>, para que puedas ir aumentando las estancias con la ni&ntilde;a, tanto entre semana como en fin de semana. Yo tambi&eacute;n le transmitir&iacute;a esto, si a t&iacute; te parece bien, para que el pr&oacute;ximo <span style="--en-highlight:yellow;background-color: #ffef9e;">s&aacute;bado</span> tambi&eacute;n pudieras recogerla.</div><div><br></div><div>17 de nov:</div><div>De cara a pr&oacute;ximos pasos, para una <i>orden de alejamiento necesitar&iacute;amos algo penalmente de m&aacute;s enjundia, de lo contrario no nos la conceder&iacute;an. Solo lo hacen en casos claros de maltrato o amenazas, habr&iacute;a que ver posibles&nbsp; acciones futuras para poder pedirlas.</i></div><div>En cuanto al <i>Punto de Encuentro</i>, es algo que es una posibilidad, claro est&aacute;, y si lo solicitamos es muy posible que lo concedan. Hay una cuesti&oacute;n, sin embargo, que debemos valorar en este aspecto, y es que eso choca un poco con la opci&oacute;n de solicitar una guarda y custodia&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; compartida. Uno de los requisitos (aunque es matizable y la jurisprudencia va cambiando poco a poco esa tendencia) es que la relaci&oacute;n de los progenitres sea lo m&aacute;s cordial posible, para considerar que la custodia compartida podr&aacute; llevarse a cabo sin incidencias para la menor. Y el hecho de pedir la entrega y recogida en un P.E.F. , l&oacute;gicamente, deja claro que esa relaci&oacute;n es todo menos cordial.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </div><div>En cuanto al contrato de arrendamiento, lo cierto es que&nbsp; habr&iacute;a que regularizarlo, efectivamente, sobre todo por ella, por eso no entiendo por qu&eacute; motivo finalmente no&nbsp; firm&oacute; el documento que llevaba la propietaria. Imagino que quiso "guardarse" la carta de poder entrar en la vivienda&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; cuando quiera, pero lo cierto es que ya se lo comunic&oacute;, al margen del documento que tienes t&uacute; firmado por ella en el&nbsp; que reconoce que no vive all&iacute; desde el mes de Julio. Se podr&iacute;a valorar, en efecto, reclamarle los gastos desde esa fecha. Por tu parte, ya comunicaste formalmente a la propietaria tu intenci&oacute;n de seguir viviendo all&iacute;. E insisto en lo que te coment&eacute;, que tambi&eacute;n la dije a ella, no es necesario para nada firmar un nuevo contrato (y menos si su idea es cambiar alguna de las condiciones,&nbsp; como aumentar la renta mensual).</div><div>Estoy empezando a preparar la demanda, pero para ello s&iacute; necesitar&iacute;a que me enviaras:</div><ul><li><div><span style="--en-highlight:green;background-color: #b7f7d1;"><u>Contrato de trabajo tuyo y 3 &uacute;ltimas n&oacute;minas</u></span></div></li><li><div><span style="--en-highlight:green;background-color: #b7f7d1;"><u>&Uacute;ltima Declaraci&oacute;n de la Renta</u></span></div></li><li><div><span style="--en-highlight:green;background-color: #b7f7d1;"><u>Datos de la empresa en la que trabaja Pilar</u></span></div></li><li><div><span style="--en-highlight:green;background-color: #b7f7d1;"><u>Direcci&oacute;n de la Guarder&iacute;a a la que asiste a la ni&ntilde;a y horarios de entrada y salida</u></span></div></li><li><div><span style="--en-highlight:green;background-color: #b7f7d1;"><u>El seguro m&eacute;dico y dental privado que comentas</u></span></div></li></ul><div>Debes solictar tambi&eacute;n el <b><span style="color:rgb(255, 0, 42);"><u>certificado literal de&nbsp;nacimiento de Emma. </u></span></b></div><div>Recuerda hacer al menos <span style="--en-highlight:yellow;background-color: #ffef9e;">ingresos de 150-200&euro; que ponga en concepto "Pensi&oacute;n de alimentos",</span> porque si no ellas lo van a utilizar para argumentar que no te has ocupado del bienestar de la ni&ntilde;a. ve archivando todos esos ingresos o&nbsp; transferencias. </div><div><br></div><div>Temas a tratar:</div><ol><li><div>Visitas puntuales</div></li><li><div>Nuestra propuesta:</div></li><ul><li><div><span style="--en-highlight:yellow;background-color: #ffef9e;">D&iacute;as de diario</span></div></li><li><div><span style="--en-highlight:yellow;background-color: #ffef9e;">Punto de encuentro</span></div></li><li><div>Tiempo de respuesta - recordar que yo estoy en proceso de mudanza</div></li><li><div>Contramedidas econ&oacute;micas</div></li><li><div><i>Argumentar: distancia casa-guarder&iacute;a, alquiler, guarder&iacute;a, entorno</i></div></li><li><div><i>Antes de la transferencia, yo tengo una cuenta donde reservaba cada mes. </i></div></li><li><div><b><span style="color:rgb(255, 0, 42);"><u>Justificante de flexibilidad horaria. De cara al juzgado: de que estoy teletrabajando, enfermedad. Disponibilidad laboral y flexibilidad horaria:</u></span></b></div></li><ul><li><div><b><span style="color:rgb(255, 0, 42);"><u>Tipo de trabajo -por plazos, no por horario</u></span></b></div></li><li><div><b><span style="color:rgb(255, 0, 42);"><u>No es un trabajo de soporte con rigidez</u></span></b></div></li><li><div><b><span style="color:rgb(255, 0, 42);"><u>Ya ha ocurrido</u></span></b></div></li><li><div><b><span style="color:rgb(255, 0, 42);"><u>&iquest;Presencialidad a la vista?</u></span></b></div></li></ul></ul><li><div>Calendario de visitas temporal</div></li><li><div>Demanda econ&oacute;mica:compensaci&oacute;n, coacci&oacute;n, medidas cautelares</div></li></ol><hr><div><b>ENSERES:</b></div><div>Te comparto las fotos de los enseres, a las 12:00:</div><img src="5gyuc08afc7c3b469488ebe7470a9bcbfbe03.png"><div><i>&Uacute;nicamente se van a dejar las cosas el s&aacute;bado si antes me hacen llegar las llaves de la vivienda y del coche (y compromiso de no haber hecho copias), esto lo acordamos pero no las han hecho llegar a&uacute;n. No puede haber un acuerdo si no cumplen su parte. Quiz&aacute;s deber&iacute;amos firmar un contrato.</i></div><div>Estas son las cosas de la hermana de Pilar, son las que voy a dejar en el rellano del ascensor, el resto no est&aacute;n o no son suyas (estoy localizando algunas facturas pero resultar&aacute; imposible de todo):</div><div> &middot;&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; SOFA (CHESLONG)</div><div>&middot;&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 2 COMODAS DE MADERA PINO</div><div>&middot;&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; APARADOR ROJO</div><div>&middot;&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; BAUL MADERA PINO</div><div><i>&middot;&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; CUADRO MINI (olvidado por la tensi&oacute;n que gener&oacute;)</i></div><div>&middot;&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; LAMPARA CUARTO EMMA</div><div>&middot;&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; BOLSA PA&Ntilde;ALES</div><div><br></div><div>Hola Angel. He hablado con la abogada. Me dice que no sabe lo que ha hablado Pilar con la propietaria,que ella no ha intervenido para nada en eso. <i>Me ha asegurado que va a hablar con Pilar de nuevo para que le cuente y pedirla que hable con la propietaria para que no acuda ma&ntilde;ana. Y en cuanto a los bienes, que de acuerdo. Los recoger&aacute;n y ya est&aacute;. </i>Eso es lo que me ha asegurado, otra cosa, es saber si Pilar la va a hacer caso o no.</div><div><br></div><div>Ah, por cierto. En teor&iacute;a el fin de semana estar&iacute;as con Emma. Sin perjuicio de que no sea el r&eacute;gimen que vamos a exigir, s&iacute; creo que ser&iacute;a bueno que fueras a por ella. Lo primero, l&oacute;gicamente para que est&eacute;s con tu hija, y segundo <i>para que ellas no utilicen el argumento de que nos han "ofrecido" esas visitas y no has querido ir.</i> Ya digo, independientemente de que no ser&aacute; eso lo que solicitemos en la demanda que preparamos desde ya.</div><div>De acuerdo, luego hablamos. Pero creo que <i>no ser&iacute;a bueno para la peque&ntilde;a estar con su padre en una vivienda que se puede violentar y vulnerar</i> por la madre o cualquier persona que ella quiera. Pido respuesta inmediata de su abogada a&nbsp; nuestra propuesta. Luego hablamos. Un saludo</div><div><br></div><div>Buenos d&iacute;as Carlos. No, OK al s&aacute;bado no. <i>Antes deben hacerme llegar las llaves de la vivienda, del coche y compromiso escrito de no haber hecho copias. No se me ocurre otra manera para estar seguro en mi casa.</i> Luego hablamos entonces. Gracias. Un saludo</div><hr><div><br></div><div><u>Pendiente</u></div><div><span style="--en-highlight:yellow;background-color: #ffef9e;">Condiciones</span></div><div><i>Argumentaciones</i></div><div><span style="--en-highlight:red;background-color: #fec1d0;">Pendiente por su parte</span></div><div><b><span style="color:rgb(255, 0, 42);"><u>Documentaci&oacute;n a recopilar</u></span></b></div><div><span style="--en-highlight:green;background-color: #b7f7d1;"><u>Documentaci&oacute;n a recopilar: hecho</u></span></div></content></body></html>