<html><head><title>¿Cómo superar las ganas de rendirse?</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;&iquest;C&oacute;mo superar las ganas de rendirse?&quot;,&quot;created_date&quot;:&quot;2023-07-24T19:43:30+0200&quot;,&quot;modified_date&quot;:&quot;2023-07-24T19:43:30+0200&quot;}"><content><div>La rendici&oacute;n no siempre debe verse como una derrota; <strong>es solo un modo de reiniciarse, de dejar a un lado lo que no te es &uacute;til para trazar nuevas metas <span style="text-decoration: underline;">m&aacute;s luminosas</span></strong>. En el viaje de la vida lo m&aacute;s importante es avanzar, marcarse a diario nuevas ilusiones y trabajar en ellas. En los casos en que no puedas m&aacute;s, date un descanso mental y f&iacute;sico, pasa tiempo con las personas que amas.<br></div><div><br></div><div><span style="text-decoration: underline;">Mira en tu interior y haz un ejercicio de introspecci&oacute;n:</span></div><div>- Preg&uacute;ntate las razones por las que iniciaste todo esto y escr&iacute;belas en un cuaderno.<br></div><div>- Preg&uacute;ntate si esas metas son realistas y si siguen ilusion&aacute;ndote.<br></div><div>- En caso de que alguno de esos objetivos ya no te inspire o no te parezca realista, es hora de soltar o reformularlo.<br></div><div>- Visual&iacute;zate logr&aacute;ndolos; piensa en ese yo del futuro que ha tenido &eacute;xito.<br></div><div><br></div><div><span style="text-decoration: underline;">Evita comparaciones:</span><br></div><div>- Aprecia las palabras de apoyo.<br>- Cada persona es un mundo, tiene su propia historia, circunstancias y agujeros negros y p&aacute;ginas marcadas.</div><div><br></div><div><span style="text-decoration: underline;">Celebra tus peque&ntilde;os logros cotidianos:</span><br></div><div>- Date un premio por cada problema superado.<br>- Apunta tus peque&ntilde;os progresos como un progreso.<br>  - Todo lo que haces cada d&iacute;a para lograr ese objetivo, merece agradecerse y celebrarse.<br><br></div><div><span style="text-decoration: underline;">Form&uacute;late preguntas que insten al avance y a la resoluci&oacute;n de problemas (que conlleva a la automotivaci&oacute;n):</span></div><div>- &laquo;&iquest;C&oacute;mo puedo ayudarme? &iquest;De qu&eacute; manera podr&iacute;a resolver esta cuesti&oacute;n?&raquo;.</div><div>- Es &uacute;til fijarnos en otros modelos, en figuras que puedan inspirarnos con sus experiencias y enfoque vital, o personas que hayan pasado por tus mismas dificultades y las hayan superado.<br></div><div><br></div><div><br></div></content></body></html>