<html><head><title>INVICTO I: La vida siempre es más sencilla con claridad; la virtud nos ayuda a determinar cómo actuar</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;INVICTO I: La vida siempre es m&aacute;s sencilla con claridad; la virtud nos ayuda a determinar c&oacute;mo actuar&quot;,&quot;created_date&quot;:&quot;2023-11-01T12:44:31+0100&quot;,&quot;modified_date&quot;:&quot;2023-11-01T12:44:31+0100&quot;}"><content><div><span style="text-decoration: underline;">La vida siempre es m&aacute;s sencilla con claridad.</span></div><div><span style="text-decoration: underline;">En un mundo complejo y confuso, la claridad nos da poder.</span><br></div><div><br></div><div><br></div><div>La virtud nos ayuda a determinar c&oacute;mo actuar; la tranquilidad es el estado mental que evitar&aacute; el sufrimiento emocional.<br></div><div><em>El sabio nunca carecer&aacute; de alegr&iacute;a, pues ella nacer&aacute; de sus propias virtudes. - S&eacute;neca &ndash;</em><br></div><div><br></div><div>Cuatro grandes virtudes: sabidur&iacute;a, coraje, justicia y disciplina<br></div><div><strong><span style="text-decoration: underline;">Sabidur&iacute;a</span></strong>:</div><div>Podr&iacute;amos resumir la virtud de la sabidur&iacute;a como la <span style="text-decoration: underline;">capacidad de observar la realidad de manera objetiva y racional</span>. En un mundo complejo y confuso, la claridad nos da poder.<br></div><div>La sabidur&iacute;a es tambi&eacute;n crucial para diferenciar el bien del mal, y para distinguir lo que est&aacute; bajo nuestro control de lo que est&aacute; fuera de &eacute;l.<br></div><div><strong><span style="text-decoration: underline;">Coraje</span></strong>:<br></div><div>Coraje no es la ausencia de miedo, sino <span style="text-decoration: underline;">hacer lo correcto a pesar del miedo</span>.<br></div><div>Con frecuencia, enfrentar desaf&iacute;os que tememos es la &uacute;nica forma de desarrollar cualidades que queremos.<br></div><div style="padding-left: 30px;"><sup>Muchos asumen que alcanzar&aacute;n el estado de nirvana psicol&oacute;gico cuando resuelvan todos sus problemas, ligando su paz interna a la ausencia de trabas externas. Es un error.</sup></div><div style="padding-left: 30px;"><sup>Los problemas son parte de la vida, y cuando resuelvas unos aparecer&aacute;n otros. </sup></div><div style="padding-left: 30px;"><sup>El objetivo de la vida no es eliminar todos nuestros problemas, sino actuar correctamente y mantener la paz mental a pesar de su existencia.</sup><br></div><div><strong><span style="text-decoration: underline;">Justicia</span></strong>:<br></div><div>No hay tranquilidad sin <span style="text-decoration: underline;">buena conciencia</span>.<br></div><div><strong><span style="text-decoration: underline;">Disciplina</span></strong>:<br></div><div>En vez de obsesionarnos con el resultado <span style="text-decoration: underline; color: rgb(0, 0, 0);"><span style="text-decoration: underline;">debemos poner nuestra atenci&oacute;n en los h&aacute;bitos, pensar menos en el resultado lejano y m&aacute;s en nuestro comportamiento inmediato</span>.</span><br></div><div>La buena vida tiene m&aacute;s que ver con acciones que con sensaciones.<br></div><div><br></div><div><br></div><div>El primer paso para ver con claridad es hacernos m&aacute;s conscientes de lo que ocurre en nuestra mente; podremos as&iacute; cuestionar. Cuanto m&aacute;s distorsionada est&eacute; tu visi&oacute;n de la realidad, peores decisiones tomar&aacute;s.</div><div>La tranquilidad depende del buen ordenamiento de la mente, lo &uacute;nico que realmente te pertenece.<br><a href="zohonotebook://notes/5gyucb0353bb352fe4eb5a3e1c8bf3ef73fb2">link</a><br><br></div><div><br></div><div><br></div><div>-'Invicto'. Marcos V&aacute;zquez<br></div></content></body></html>