<html><head><title>Cuando las normas de antes ya no valen, el riesgo ya no se tiene, en el riesgo s</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Conocimiento&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Cuando las normas de antes ya no valen, el riesgo ya no se tiene, en el riesgo s&quot;,&quot;created_date&quot;:&quot;2014-09-29T10:18:09+0200&quot;,&quot;modified_date&quot;:&quot;2014-09-29T10:18:09+0200&quot;}"><content style="word-wrap: break-word; -webkit-nbsp-mode: space; -webkit-line-break: after-white-space;"><div align="justify"><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt">Cuando las normas de antes ya no valen, el riesgo ya no se tiene, en el riesgo se est&aacute;.</span></font></div></div><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt"><br></span></font></div><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt">Ha llegado el momento de las empresas de uno. T&uacute; eres tu director general, tu presidente, tu director de marketing y tu recepcionista. La &uacute;nica empresa de la que no te podr&aacute;n despedir jam&aacute;s.</span></font></div><div align="justify"><span style="color: rgb(1, 1, 1); font-size: 10pt; line-height: 150%; text-indent: 0mm;">Mucho que ganar. Lo primero, dignidad. Lo segundo, libertad. Lo tercero, tiempo. Ahora bien, niguna de las tres te pagar&aacute; las facturas. Por eso, cuanto antes, debes utilizarlas para buscar tambi&eacute;n el dinero. Porque si el dinero no da la felicidad, imag&iacute;nate la miseria.</span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><br></span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;">Mejor busca un mercado. O dicho de otra forma, <u>busca una necesidad insatisfecha en un grupo de gente dispuesta a gastar</u>, sea en la moneda que sea. <u><b>Aprende a hablar en su idioma</b></u>.</span></div><div align="justify"><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt"><i>Busca a gente que est&eacute; haciendo lo que t&uacute; quieres hacer. F&iacute;jate a qui&eacute;n sigue esa gente. Con&eacute;ctate a ella. Mira sobre qu&eacute; escriben. Escribe t&uacute; tambi&eacute;n sobre esos temas. Empieza copiando a quien quieras parecerte, y pronto empezar&aacute;s a tener tu propia marca, tu propio estilo.</i></span></font></div></div><div align="justify"><span style="color: rgb(1, 1, 1); font-size: 10pt; line-height: 150%; text-indent: 0mm;">Conv&eacute;ncele de que te necesita aunque &eacute;l todav&iacute;a no se haya dado cuenta.</span></div><div align="justify"><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt">Hacer de traficante de entusiasmo entre un productor orgulloso de lo que tiene que vender y un consumidor interesado por llev&aacute;rselo a casa.</span></font></div><div align="justify"><div><span style="color: rgb(1, 1, 1); font-size: 13px; line-height: 19px;">Y, muy importante, estudiando tambi&eacute;n a tu potencial comprador. Sabi&eacute;ndolo todo sobre &eacute;l. Conoci&eacute;ndolo mejor que &eacute;l a s&iacute; mismo. Investigando sus costumbres, sus miedos, sus esperanzas e incluso sus vicios m&aacute;s inconfesables.</span></div><div><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><br></span></div><div><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><b>Trabajemos para ser una compa&ntilde;&iacute;a que la sociedad quiera que exista.</b></span></div><div><span style="color: rgb(1, 1, 1); font-size: 13px; line-height: 19px;"><br></span></div><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt"><u><b>La mejor forma de convencerse y convencer es solucionando un problema.</b></u> Una vez que sabemos qui&eacute;n es nuestro p&uacute;blico objetivo, hay que identificar qu&eacute; problemas tiene.</span></font></div><div align="justify"><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt"><i>Contrariamente a lo que pudiese parecer, ser bueno identificando problemas es mucho m&aacute;s importante que ser bueno resolvi&eacute;ndolos.</i></span></font></div><div align="justify"><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt"><u>Lo primero es ganarse la confianza del cliente que ya tienes. Y eso lo dan el trato personal, la puntualidad, la profesionalidad, la honestidad y la seguridad</u>, sin olvidar el equilibrio entre la calidad y el precio del servicio o producto que ofreces. La confianza se gesta a lo largo del tiempo y es sin duda la mejor forma de fidelizaci&oacute;n posible. <b><u>U</u></b></span></font><span style="font-size: 10pt; color: rgb(1, 1, 1);"><b><u>n cliente que se sabe escuchado tiende a ser fiel.</u></b> Y si encima, por el tipo de labor que realices, el conocimiento es personal y puedes llamarle por su nombre, mejor que mejor.</span></div></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1);">Los profesionales m&aacute;s demandados ser&aacute;n, cada vez m&aacute;s, los que tengan una visi&oacute;n global y de 360 grados sobre los problemas, <u>con</u></span><span style="color: rgb(1, 1, 1); font-size: 10pt;"><u>capacidad para saber adaptarse y gestionar los equipos integrados por personas diferentes.</u></span></div></div></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><br></span></div><div align="justify"><b><u><span style="font-size: 10pt; color: rgb(1, 1, 1); text-indent: 0mm;">M</span><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;">ientras unos lloran, otros fabrican pa&ntilde;uelos.</span></u></b></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;">Hazlo sin obsesionarte por la originalidad, sino m&aacute;s bien plante&aacute;ndote nuevas soluciones a los desaf&iacute;os existentes e intentando solucionar aquello que crees que no funciona, convirti&eacute;ndote en un &laquo;oportunista&raquo;.</span></div><div align="justify"><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt">No se trata de ser ni el mejor, ni el primero, ni el &uacute;nico. Se trata de ser el adecuado.</span></font></div></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><br></span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;">Si te paras a pensar un poco ver&aacute;s que aqu&iacute; no me falta raz&oacute;n. Es m&aacute;s, el ritmo de vida que llevamos es tan r&aacute;pido y est&aacute; tan lleno de obligaciones de todo tipo (familiares, sociales, laborales, econ&oacute;micas) que apenas tenemos tiempo de pensar en nosotros mismos.</span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;">Sin pasi&oacute;n, a los problemas que vengan por s&iacute; solos les tendr&aacute;s que a&ntilde;adir los problemas que te crear&aacute;s t&uacute;. Porque sin pasi&oacute;n, la &laquo;mala suerte&raquo; vendr&aacute; a visitarte s&iacute; o s&iacute;. En definitiva, la mala suerte es la primera consecuencia de la ausencia de pasi&oacute;n.</span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><b>Creer en ti NUNCA te garantizar&aacute; el &eacute;xito. Pero el no hacerlo S&Iacute; te garantiza el fracaso.</b></span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;">El escritor estadounidense Mark Twain dec&iacute;a que para tener &eacute;xito en la vida s&oacute;lo es necesario sumar una buena dosis de ignorancia y de confianza.</span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><u>A de Autenticidad</u>, de ser fiel a uno mismo. La gente compra autenticidad; o, lo que es lo mismo, tener claros unos pocos valores y ser coherente y consecuente con ellos.</span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><u>D de Diferenciaci&oacute;n</u>, de contrastarse con el entorno; y aqu&iacute; hablamos m&aacute;s de actitudes (que no se pueden aprender) que de aptitudes (que no se pueden comprar).</span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><u>N de Notoriedad</u>, de sorprender y sorprenderse; cuando ya creen que saben lo que se pueden esperar de uno, vamos y sorprendemos (positivamente, se entiende).</span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1);">El gran Ken Robinson habla de encontrar &laquo;el Elemento&raquo;:la confluencia entre todo aquello que te gusta y todo aquello que se te da bien (que no es lo mismo). Yo a&ntilde;ado un tercer requisito:</span> <u style="font-size: 10pt; color: rgb(1, 1, 1);">la confluencia entre aquello que te guste, que se te d&eacute; bien y que est&eacute; recompensado</u><span style="font-size: 10pt; color: rgb(1, 1, 1);">. No s&oacute;lo econ&oacute;micamente, sino tambi&eacute;n socialmente.</span></div><div align="justify"><div align="justify"><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><br></span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;">&laquo;Friends, Fools and Family&raquo;</span><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;">Recurre a ellos, pero no para esquilmarlos, sino para que te ayuden.</span></div></div><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt">El emprendedor es un gestor de riesgos.</span></font></div><div align="justify"><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt">Los mejores profesionales que hab&iacute;a conocido en mi vida, eran <u>grandes plantas de reciclaje de fracasos propios <b>y ajenos</b></u>.</span></font></div></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); text-indent: 0mm;">E</span><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;">s importante que pongas por escrito tus ideas. Escribir es pensar las cosas tres veces.</span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><b>La puesta en escena de la idea es m&aacute;s importante que la propia idea.</b></span></div></div></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><br></span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><u>Vale, no tienes experiencia, pero, si te pones a ello, tarde o temprano la conseguir&aacute;s. Y si tardas, para entonces igual ya es demasiado tarde.</u></span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1);"><u>La juventud consiste en tener m&aacute;s proyectos que recuerdos; y la vejez, en dejar de intentarlo.</u></span></div><div align="justify"><div align="justify"><font color="#010101" face="Arial"><b>Hazte a la idea. El mundo est&aacute; en beta. No seas t&uacute; el &uacute;nico pardillo que se espera a tener una versi&oacute;n alfa para lanzarse.</b></font></div></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><u><br></u></span></div><div align="justify"><div align="justify"><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt">Deja de enviar curr&iacute;culos y empieza a conocer a gente.</span></font></div></div><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt">Piensa que si a ese tipo de trabajo se le llama basura es por algo. No es un eufemismo, es la realidad.</span></font></div><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt"><br></span></font></div><div align="justify"><div><span style="color: rgb(1, 1, 1); font-size: 13px; line-height: 19px; text-align: -webkit-auto;">La suerte es para los mediocres. Por eso cada vez se la deseo a m&aacute;s gente.</span></div></div><div align="justify"><font color="#010101" face="Arial" size="2"><span style="font-size:10pt"><i>No seas un <b>MIEDOCRE</b>.</i></span></font></div></div></content></body></html>