<html><head><title>Ya siento que doy igual</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Ya siento que doy igual&quot;,&quot;created_date&quot;:&quot;2022-02-04T20:14:15+0100&quot;,&quot;modified_date&quot;:&quot;2022-02-04T20:14:15+0100&quot;}"><content><div>T&uacute; organizas la relaci&oacute;n y yo solo puedo aceptar, si quiero seguir juntos. Pero tambi&eacute;n hay que dar. <br><div>Yo te he comentado un problema que hay, incluso te he pedido algo, y no se ha hecho nada por solucionarlo.</div><div><div><br></div><div>&iquest;Sabes qu&eacute; pasa? Que estoy desanimado. Porque mi punto de vista acerca de nuestra relaci&oacute;n y qu&eacute; fallaba cre&iacute;a que te lo hab&iacute;a explicado pero creo que mis sentimientos dan igual. Y estoy cansado de sentirme mal y hacerte sentir mal a ti por sentirme mal yo.<br></div><div><br></div></div>Estoy cansado de estas emociones, que no est&aacute;n bien y me hacen mal.<br></div><div>No estoy diciendo que lo que t&uacute; haces est&eacute; mal.<br></div><div>Ni yo tampoco lo estoy.<br></div><div>Es como si habl&aacute;semos idiomas distintos. Y ninguno de los dos aprende el del otro.<br></div><div>Es como si fu&eacute;semos organismos de distintos reinos: t&uacute; animal y yo mineral, por ejemplo.</div><div>Cuando nos conocimos, transit&aacute;bamos sin ra&iacute;ces y compart&iacute;amos bastantes cosas, cre&iacute;mos que por eso caminar&iacute;amos a la par. Pero parece que nuestros lazos no terminan de engancharse con los del otro por eso, porque somos seres distintos.</div><div><br></div><div><strong>Es que me has sustituido. Es que has quedado con una pareja de amigos en t&uacute; casa y, en lugar de aparecer yo, aparece tu ex.</strong><br></div><div><br></div><div>Y yo pidi&eacute;ndote un gesto para no sentirme en segundo lugar...<br></div><div><br></div><div>Esto ya lo hemos hablado. Y &iquest;has hecho algo? Yo he pedido algo, y eso no. Pero quedar con &eacute;l s&iacute; sigues haci&eacute;ndolo.<br></div><div><br></div><div><span style="text-decoration: underline;">T&uacute; organizas y pides confianza, pero no das. </span><br></div><div><span style="text-decoration: underline;">No das ninguna muestra de confianza, con conversaciones en las que haces bromas con tu ex de la situaci&oacute;n sobre estar cometiendo una infidelidad</span><br></div><div><br></div><div><span style="text-decoration: underline;">T&uacute; est&aacute;s bien con la relaci&oacute;n, hasta que yo digo algo. Y cada vez que me quejo discutimos.</span><br></div></content></body></html>