<html><head><title>En ese momento, en ese paraje, la soledad del mar llena de sol y sin embargo tan cargada de mortales presagios se transformaba en la pacífica alegría de una actividad humana</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc198d0c16e1cb4061acf8f23bfe9a53fd&quot;},&quot;name&quot;:&quot;PuraPoes&iacute;a&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:35:25+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:35:25+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;En ese momento, en ese paraje, la soledad del mar llena de sol y sin embargo tan cargada de mortales presagios se transformaba en la pac&iacute;fica alegr&iacute;a de una actividad humana&quot;,&quot;created_date&quot;:&quot;2019-11-08T13:50:47+0100&quot;,&quot;modified_date&quot;:&quot;2019-11-08T13:50:47+0100&quot;}"><content><div><div>Azules c&oacute;mo acero y ligeras, movidas por un viento contrario suave y apenas perceptible, las olas del mar Adri&aacute;tico hab&iacute;an corrido al encuentro de la escuadra imperial, mientras &eacute;sta se dirig&iacute;a hacia el puerto de Brindis, dejando a la izquierda las chatas colinas de la costa de Calabria que se acercaban poco a poco.</div><div>En ese momento, en ese paraje, la soledad del mar llena de sol y sin embargo tan cargada de mortales presagios se transformaba en la pac&iacute;fica alegr&iacute;a de una actividad humana, y el oleaje, dulcemente iluminado por la cercana presencia y morada del hombre, se poblaba de naves diversas que tambi&eacute;n buscaban el puerto o que sal&iacute;an de &eacute;l; las barcas de pardo velamen de los pescadores abandonaban ya en todas partes los peque&ntilde;os muelles protectores de los infinitos villorrios y colonias a lo largo de la playa blanqueada por el agua, para lanzarse a la pesca vespertina, y el mar se hab&iacute;a alisado como un espejo; la concha celeste se hab&iacute;a abierto sobre ese espejo como una comba nacarada; atardec&iacute;a y se sent&iacute;a el olor de la le&ntilde;a quemada en los hogares, cada vez que una r&aacute;faga recog&iacute;a y tra&iacute;a de all&iacute; los ruidos de la vida, un martilleo o un grito.</div><div><br></div><div>-La muerte de Virgilio. Hermann Broch<br></div><div><br></div><div><br></div><div>Yo nunca he pensado as&iacute; del mar, pero debo de haberlo sentido porque al leerlo, hay algo en m&iacute; que lo reconoce vagamente.<br></div><div>Lo que describe y expresa la frase es el movimiento desde lo m&aacute;s all&aacute; de lo humano, que tiene que ver con la muerte, hasta la pac&iacute;fica y alegre actividad humana.<br></div></div></content></body></html>