<html><head><title>La existencia desnuda</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;La existencia desnuda&quot;,&quot;created_date&quot;:&quot;2023-11-18T18:50:54+0100&quot;,&quot;modified_date&quot;:&quot;2023-11-18T18:50:54+0100&quot;}"><content><div>Si alguien nos preguntara sobre la verdad de la afirmaci&oacute;n de Dostoyevski que asegura terminantemente que el hombre es un ser que puede ser utilizado para cualquier cosa, contestar&iacute;amos: "Cierto, para cualquier cosa, pero no nos pregunt&eacute;is c&oacute;mo".<br></div><div><br></div><div><br></div><div><br></div><div><span style="color: #800000;"><em>Si usted aprendiera de m&iacute; a operar el cerebro con tantda rapidez como yo estoy aprendiendo de usted a hacer carreteras, sentir&iacute;a un gran respeto por usted." Y &eacute;l hizo una mueca.</em></span><br></div><div><br></div><div><span style="color: #993300;">En tales momentos <span style="text-decoration: underline;">no es ya el dolor f&iacute;sico lo que m&aacute;s nos hiere</span> (y esto se aplica tanto a los adultos como a los ni&ntilde;os); es <span style="text-decoration: underline;">la agon&iacute;a mental causada por la injusticia</span>, por lo irracional de todo aquello.</span><br></div><div><div><br></div><div><div><strong><span style="color: #003366;">El sufrimiento del hombre act&uacute;a de modo similar a como lo hace el gas en el vac&iacute;o de una c&aacute;mara; &eacute;sta se llenar&aacute; por completo tanto si el sufrimiento es mucho como si es poco.</span></strong><br></div><span style="color: #003366;">Por consiguiente <span style="text-decoration: underline;">el "tama&ntilde;o" del sufrimiento humano es absolutamente relativo</span>.</span><br><span style="color: #003366;">De lo que se deduce que <span style="text-decoration: underline;">la cosa m&aacute;s nimia puede originar las mayores alegr&iacute;as</span>.</span><br></div><div><br></div><div><br></div><div><span style="color: #003300;">No cabe duda que las personas sensibles acostumbradas a una vida intelectual rica sufrieron much&iacute;simo (su constituci&oacute;n era a menudo endeble), pero el da&ntilde;o causado a su ser &iacute;ntimo fue menor: eran capaces de aislarse del terrible entorno retrotray&eacute;ndose a una vida de riqueza interior y libertad espiritual. S&oacute;lo de esta forma puede uno explicarse <strong>la paradoja aparente de que algunos prisioneros, a menudo los menos fornidos, parec&iacute;an soportar mejor la vida del campo que los de naturaleza m&aacute;s robusta</strong>.</span><br><br></div><div><span style="color: #003300;">Cuando los prisioneros sent&iacute;an inquietudes religiosas, &eacute;stas eran las m&aacute;s sinceras que cabe imaginar y, muy a menudo, el reci&eacute;n llegado quedaba sorprendido y admirado por la profundidad y la fuerza de las <span style="text-decoration: underline;">creencias religiosas</span>.</span><br><br><div><span style="color: #003300;">La obsesi&oacute;n por buscar el <span style="text-decoration: underline;">arte</span> dentro del campo.</span><br></div><span style="color: #003300;">Nunca olvidar&eacute; que en la segunda noche que pas&eacute; en Auschwitz fue la m&uacute;sica lo que me despert&oacute; de un sue&ntilde;o profundo. El guardia encargado del barrac&oacute;n celebraba una especie de fiestecilla en su habitaci&oacute;n, que estaba pr&oacute;xima a la entrada de nuestra puerta. Voces achispadas se desga&ntilde;itaban cantando tonadas gastadas. De pronto se hizo el silencio y en medio de la noche se oy&oacute; un viol&iacute;n que tocaba desesperadamente un tango triste, una melod&iacute;a poco conocida y poco desgastada por la continua repetici&oacute;n. El viol&iacute;n lloraba y una parte de m&iacute; lloraba con &eacute;l, pues aquel d&iacute;a alguien cumpl&iacute;a 24 a&ntilde;os, alguien que yac&iacute;a en alguna otra parte de Auschwitz, quiz&aacute;s alejada s&oacute;lo unos cientos o miles de metros y, sin embargo, fuera de mi alcance. Ese alguien era mi mujer.</span><br><br><span style="color: #003300;">Recordaba a mi mujer sonri&eacute;ndome con <em>su <span style="text-decoration: underline;">mirada franca y cordial</span></em>. <span style="font-size: 10px;"><em><sup>busca &eacute;sto, Su no lo ten&iacute;a</sup></em></span></span><br></div><div><span style="color: #003300;">El ser humano, despose&iacute;do de todo en este mundo, todav&iacute;a puede conocer la felicidad -aunque sea s&oacute;lo moment&aacute;neamente- si contempla al <span style="text-decoration: underline;">ser querido</span>. Cuando el hombre se encuentra en una situaci&oacute;n de total desolaci&oacute;n, sin poder expresarse por medio de una acci&oacute;n positiva, cuando su &uacute;nico objetivo es limitarse a soportar los sufrimientos correctamente -con dignidad- ese hombre puede, en fin, realizarse en la amorosa contemplaci&oacute;n de la imagen del ser querido.</span><br><br></div><div><span style="color: #003300;">El <span style="text-decoration: underline;">humor</span> es otra de las armas con las que el alma lucha por su supervivencia.</span></div><div><span style="color: #003300;">El humor puede proporcionar el <strong>distanciamiento necesario</strong> para sobreponerse a cualquier situaci&oacute;n, aunque no sea m&aacute;s que por unos segundo.</span><br><br></div><br><div><span style="color: #800000;">El plato de sopa que nos repart&iacute;an a medio d&iacute;a (como <span style="text-decoration: underline;">la ten&iacute;a que pagar la empresa constructora</span> era de todo menos alimenticia).</span><br></div><div><br></div><div><span style="color: #993300;">Aun el m&aacute;s fuerte de nosotros so&ntilde;aba con un futuro en el que tendr&iacute;a buenos alimentos y en cantidad, no por el hecho de la comida en s&iacute;, sino por el gusto de saber que la existencia infrahumana que nos hac&iacute;a incapaces de pensar en otra cosa que no fuera comida <span style="text-decoration: underline;">se acabar&iacute;a por fin de una vez</span>.</span><br><div><br></div></div><div><span style="color: #003366;"><span style="color: #000000;">M&aacute;s o menos todos nosotros dese&aacute;bamos que nos tocara un poco de</span> <span style="text-decoration: underline;">suerte</span> relativa. La escala de la fortuna abarcaba muchos m&aacute;s matices.</span></div><div><br></div><div><strong><span style="color: #003366;">Suerte es lo que a uno no le toca padecer.</span></strong></div><div><br></div><div><span style="color: #008080;">Hab&iacute;a un &uacute;nico cocinero que al llegar los cuencos no se fijaba en los hombres; el &uacute;nico que repart&iacute;a con <span style="text-decoration: underline;">equidad</span>.</span><br><br></div><div><span style="color: #008080;">Hay dos razas de hombres en el mundo y nada m&aacute;s que dos: la "raza" de los hombres decentes y la raza de los indecentes. </span></div><div><span style="color: #008080;">Ambas se encuentran en todas partes y en todas las capas sociales.</span><br><strong><span style="color: #000080;">&iquest;Qu&eacute; es, en realidad, el hombre? Es el ser que siempre decide lo que es.</span></strong><br><br></div><div><span style="color: #003300;">Pens&eacute; que ten&iacute;a m&aacute;s sentido intentar ayudar a mis camaradas como m&eacute;dico que vegetar o perder la vida trabajando de forma improductiva como hac&iacute;a entonces.</span></div><div><span style="color: #000080;">Morir&iacute;a en poco tiempo y <strong>si ten&iacute;a que morir, </strong><strong>siquiera</strong></span> <span style="color: #000080;"><strong>pod&iacute;a darle alg&uacute;n sentido a mi muerte.</strong></span><br><br></div><div>El cuerpo tiene menos inhibiciones que la mente.<br></div><div><br></div><div><span style="color: #993300;"><span style="text-decoration: underline;">Influido por un entorno</span> que no reconoc&iacute;a el valor de la vida y la dignidad humanas, que hab&iacute;a despose&iacute;do al hombre de su voluntad y le hab&iacute;a convertido en <span style="color: #800000;">objeto de exterminio (no sin utilizarle antes al m&aacute;ximo y extraerle hasta el &uacute;ltimo gramo de sus recursos f&iacute;sicos)</span><strong> el yo personal acababa perdiendo sus principios morales</strong>.</span><br><br></div><div><span style="color: #003366;"><span style="color: #333399;">Si, en un ultimo esfuerzo por mantener la propia estima, el prisionero de un campo de concentraci&oacute;n no luchaba contra ello, terminaba por<strong> perder el sentimiento de su propia </strong></span><strong>individualidad</strong><span style="color: #333399;"><strong>, de ser pensante, con libertad interior</strong>.</span><br></span></div><div><div><br></div><div style="padding-left: 30px;"><span style="color: #000000;"><em>En cierta ocasi&oacute;n, un persa rico y poderoso paseaba por el jard&iacute;n con uno de sus criados, compungido &eacute;ste porque acababa de encontrarse con la muerte, quien le hab&iacute;a amenazado. Suplicaba a su amo para que le diera el caballo m&aacute;s veloz y as&iacute; poder apresurarse y llegar a Teher&aacute;n aquella misma tarde. El amo accedi&oacute; y el sirviente se alej&oacute; al galope. Al regresar a su casa el amo tambi&eacute;n se encontr&oacute; a la Muerte y le pregunt&oacute;: "&iquest;Por qu&eacute; has asustado y aterrorizado a mi criado?" "Yo no le he amenazado, s&oacute;lo mostr&eacute; mi sorpresa al verle aqu&iacute; cuando en mis planes estaba encontrarle esta noche en Teher&aacute;n", contest&oacute; la muerte.</em></span></div><span style="color: #993300;"></span><div><span style="color: #993300;"><span style="text-decoration: underline; color: #800000;"><br></span></span></div><div><span style="text-decoration: underline; color: #993300;">Juguetes en manos del destino.</span><br></div><div><span style="color: #800000;">La lista [con los n&uacute;meros de prisioneros] era lo &uacute;nico importante.</span><br></div><span style="color: #993300;"></span><div><br></div>El prisionero de un campo de concentraci&oacute;n tem&iacute;a tener que tomar una decisi&oacute;n o cualquier otra iniciativa. Esto era resultado de un sentimiento muy fuerte que <span style="text-decoration: underline;">consideraba al destino due&ntilde;o de uno</span> y cre&iacute;a que, bajo ning&uacute;n concepto, se deb&iacute;a influir en &eacute;l. Estaba adem&aacute;s aquella apat&iacute;a que, en buena parte, contribu&iacute;a a los sentimientos del prisionero.<span style="text-decoration: underline;"> A veces era preciso tomar decisiones precipitadas que, sin embargo, pod&iacute;an significar la vida o la muerte</span>. <span style="text-decoration: underline;">El prisionero hubiera preferido dejar que el destino eligiera por &eacute;l</span>. Este querer zafarse del compromiso<br></div><div><br></div><div><span style="color: #333399;">De pronto<span style="text-decoration: underline;"> decid&iacute;, por una vez, mandar en mi destino</span>. Sal&iacute; corriendo del barrac&oacute;n y le dije a mi amigo que no pod&iacute;a irme con &eacute;l. Tan pronto como le dije que hab&iacute;a tomado la resoluci&oacute;n de quedarme con mis pacientes, aquel sentimiento de desdicha me abandon&oacute;. No sab&iacute;a lo que me traer&iacute;an los d&iacute;as sucesivos, pero <strong>yo hab&iacute;a ganado una paz interior como nunca antes hab&iacute;a experimentado</strong>. Volv&iacute; al barrac&oacute;n.</span><br><br></div><div><span style="color: #003366;">Hasta muchas semanas despu&eacute;s no nos enteramos de que, durante aquellas horas, el destino hab&iacute;a jugado con los pocos prisioneros que qued&aacute;bamos en el campo. Otra vez m&aacute;s pudimos comprobar cuan inciertas pod&iacute;an ser las decisiones humanas, especialmente en lo que se refiere a las cosas de la vida y la muerte.</span><br><br></div><div><span style="text-decoration: underline; color: #003366;">Dejarse moldear hasta convertirse en un recluso t&iacute;pico.</span><br><br></div><div><span style="color: #800000;">Los prisioneros m&aacute;s "prominentes", los "capos", los cocineros, los intendentes, los polic&iacute;as del campo <span style="text-decoration: underline;">no se sent&iacute;an, por lo general, degradados en modo alguno</span>, como se consideraban la mayor&iacute;a de los prisioneros, sino que <span style="text-decoration: underline;">al contrario se consideraban &iexcl;promovidos! Algunos incluso alimentaban m&iacute;nimas ilusiones de grandeza.</span></span><br><br></div><div><span style="color: #993300;">Dado que el prisionero observaba a diario escenas de golpes, su impulso hacia la violencia hab&iacute;a aumentado.<span style="text-decoration: underline;"><br><br></span></span></div><div><span style="color: #993300;">La propia irritabilidad personal adquir&iacute;a proporciones inauditas cuando chocaba con la apat&iacute;a de otro, especialmente en los casos de peligro.<span style="text-decoration: underline;"><br></span><br></span></div><div><span style="color: #000000;"><br></span></div><div><span style="color: #000000;"><span style="color: #000080;">Las experiencias de la vida en un campo demuestran que el hombre tiene capacidad de elecci&oacute;n. Los ejemplos son abundantes, algunos heroicos, los cuales prueban que puede vencerse la apat&iacute;a, eliminarse la irritabilidad. El hombre puede conservar un vestigio de la libertad espiritual, de independencia mental, incluso en las terribles circunstancias de tensi&oacute;n ps&iacute;quica y f&iacute;sica. Los que estuvimos en campos de concentraci&oacute;n recordamos a los hombres que iban de barrac&oacute;n en barrac&oacute;n consolando a los dem&aacute;s, d&aacute;ndoles el &uacute;ltimo trozo de pan que les quedaba. Puede que fueran pocos en n&uacute;mero, pero ofrec&iacute;an pruebas suficientes de que al hombre se le puede arrebatar todo salvo una cosa: <strong>la &uacute;ltima de las libertades humanas -la elecci&oacute;n de la actitud personal ante un </strong><strong>conjunto</strong></span> <span style="color: #000080;"><strong>de circunstancias-</strong> para decidir su propio camino. Y all&iacute;, siempre hab&iacute;a ocasiones para elegir. A diario, a todas horas, se ofrec&iacute;a la oportunidad de tomar una decisi&oacute;n, <span style="text-decoration: underline;">decisi&oacute;n que determinaba si uno se someter&iacute;a o no a las fuerzas que amenazaban con arrebatarle su yo m&aacute;s &iacute;ntimo, la libertad interna.</span></span><br><br></span></div><div><span style="color: #000000;"><span style="color: #333399;"><strong>Se hace patente que el </strong><strong>tipo</strong><strong> de persona en que se convert&iacute;a un prisionero era el resultado de una decisi&oacute;n &iacute;ntima y no &uacute;nicamente producto de la influencia del campo.</strong></span><br><br></span></div><div><span style="color: #000000;"><br></span></div><div><span style="color: #000000;"><span style="color: #003300;">Una vida activa sirve a la intencionalidad de dar al hombre una oportunidad para comprender sus m&eacute;ritos en la labor creativa, mientras que una vida pasiva de simple goce le ofrece la oportunidad de obtener la plenitud experimentando la belleza, el arte o la naturaleza. Pero tambi&eacute;n es positiva la vida que est&aacute; casi vac&iacute;a tanto de creaci&oacute;n como de gozo y que admite una sola posibilidad de conducta; a saber, la actitud del hombre hacia su existencia, una existencia restringida por fuerzas que le son ajenas. <span style="text-decoration: underline;">A este hombre le est&aacute;n prohibidas tanto la vida creativa como la existencia de goce, pero no s&oacute;lo son significativas la creatividad y el goce; todos los aspectos de la vida son igualmente significativos, de modo que el <strong>sufrimiento</strong> tiene que serlo tambi&eacute;n</span>. El sufrimiento es un aspecto de la vida que no puede erradicarse, como no pueden apartarse el destino o la muerte. Sin todos ellos la vida no es completa.</span><br><br></span></div><div><span style="color: #000000;">Dostoyevski dijo en una ocasi&oacute;n: "S&oacute;lo temo una cosa: no ser digno de mis sufrimientos" y estas palabras retornaban una y otra vez a mi mente.<br></span></div><div><span style="color: #333399;"><em>La m&aacute;xima preocupaci&oacute;n de los prisioneros se resum&iacute;a en una pregunta: &iquest;Sobreviviremos al campo de concentraci&oacute;n? De lo contrario, todos estos sufrimientos carecer&iacute;an de sentido.</em></span></div><div><span style="color: #333399;"><em>La pregunta que a m&iacute;, personalmente, me angustiaba era esta otra: &iquest;Tiene alg&uacute;n sentido todo este sufrimiento, todas estas muertes? Si carecen de sentido, entonces tampoco lo tiene sobrevivir al internamiento.<br></em></span></div><div><span style="color: #000080;"><strong><br></strong></span></div><div><span style="color: #000080;"><strong>Una vida cuyo &uacute;ltimo y &uacute;nico sentido consistiera en superarla o sucumbir</strong>, una vida, por tanto, cuyo sentido dependiera, en &uacute;ltima instancia, de la casualidad<strong> no merecer&iacute;a en absoluto la pena de ser vivida.<em><br><br></em></strong></span></div><div><span style="color: #000080;"><strong><em><br></em></strong></span></div><div><span style="color: #000080;"><span style="color: #800000;">La vida en un campo de concentraci&oacute;n podr&iacute;a denominarse "<span style="text-decoration: underline;">existencia provisional cuya duraci&oacute;n se desconoce</span>". </span></span></div><div><span style="color: #800000;"><span style="color: #000000;">El vocablo latino finis tiene dos significados: final y meta a alcanzar. El hombre que no pod&iacute;a ver el fin de su "existencia provisional", tampoco pod&iacute;a aspirar a una meta &uacute;ltima en la vida.</span><span style="text-decoration: underline;"><br></span></span></div><div><span style="color: #800000;"><span style="color: #000000;">El obrero parado, por ejemplo, est&aacute; en una posici&oacute;n similar.<br><br></span></span></div><div><span style="color: #000080;">Una particular deformaci&oacute;n del tiempo -el tiempo &iacute;ntimo-. </span></div><div><span style="color: #333333;">En la que una unidad de tiempo peque&ntilde;a, un d&iacute;a, por ejemplo, repleto de continuas torturas y de fatiga, parec&iacute;a no tener fin, mientras que una unidad de tiempo mayor, quiz&aacute;s una semana, parec&iacute;a transcurrir con mucha rapidez.</span></div><div><span style="color: #000080;">En el campo el d&iacute;a duraba m&aacute;s que la semana.<br></span></div><div><br></div><div><span style="color: #993300;">Contemplaba todo como algo que ya hab&iacute;a pasado, como si ya estuviera muerto. Este sentimiento de falta de vida, de un "cad&aacute;ver viviente".</span><br><span style="color: #003300;">La tendencia a mirar al pasado como una forma de contribuir a apaciguar el presente y todos sus horrores haci&eacute;ndolo menos real.</span></div><div><span style="color: #993300;">Pero despojar al presente de su realidad entra&ntilde;aba ciertos riesgos. Resultaba f&aacute;cil desentenderse de las posibilidades de hacer algo positivo en el campo y esas oportunidades exist&iacute;an de verdad. Ese <span style="text-decoration: underline;">ver nuestra "existencia provisional" como algo irreal constitu&iacute;a un factor importante en el hecho de que los prisioneros perdieran su dominio de la vida</span>; en cierto sentido todo parecer&iacute;a sin objeto.</span></div><div>En vez de aceptar las dificultades del campo como algo real, no toman su vida en serio y la desde&ntilde;an como algo inconsecuente. Prefieren cerrar los ojos y vivir en el pasado. Para estas personas la vida no tiene ning&uacute;n sentido. Claro est&aacute; que s&oacute;lo unos pocos son capaces de alcanzar cimas espirituales elevadas. A los dem&aacute;s de nosotros, al mediocre y al indiferente, se les podr&iacute;an aplicar las palabras de <span style="color: #000080;">Bismarck:</span></div><div><span style="text-decoration: underline; color: #000080;">"La vida es como visitar al dentista. Se piensa siempre que lo peor est&aacute; por venir, cuando en realidad ya ha pasado"</span><br><strong><span style="color: #000080;">Muchos de los prisioneros del campo de concentraci&oacute;n creyeron que la oportunidad de vivir ya les hab&iacute;a pasado y, sin embargo, la realidad es que represent&oacute; una oportunidad y un desaf&iacute;o.</span></strong><br><br></div><div><br></div><div><span style="color: #000080;">Se deb&iacute;a alcanzar el objetivo de conferirle una fortaleza interior, <span style="text-decoration: underline;">se&ntilde;al&aacute;ndole una meta futura hacia la que poder volverse</span>.<span><span style="text-decoration: underline;"></span></span></span><br><br></div><div><span style="text-decoration: underline;"><span style="color: #993300; text-decoration: underline;">Estaba disgustado con la marcha de los asuntos que continuamente me obligaban a ocuparme s&oacute;lo de aquellas cosas tan triviales.</span></span></div><div><em><span style="color: #000080;"><span style="color: #993300;">&iquest;Qu&eacute; cenar&iacute;amos aquella noche? &iquest;Si como extra nos dieran un trozo de salchicha, convendr&iacute;a cambiarla por un pedazo de pan? &iquest;Deb&iacute;a comerciar con el &uacute;ltimo cigarrillo que me quedaba de un bono que obtuve hac&iacute;a quince d&iacute;as y cambiarlo por un taz&oacute;n de sopa? &iquest;C&oacute;mo podr&iacute;a hacerme con un trozo de alambre para reemplazar el fragmento que me serv&iacute;a como cord&oacute;n de los zapatos? &iquest;Llegar&iacute;a al lugar de trabajo a tiempo para unirme al pelot&oacute;n de costumbre o tendr&iacute;a que acoplarme a otro cuyo capataz tal vez fuera m&aacute;s brutal? &iquest;Qu&eacute; pod&iacute;a hacer para estar en buenas relaciones con un "capo" determinado que podr&iacute;a ayudarme a conseguir trabajo en el campo en vez de tener que emprender a diario aquella dolorosa caminata?&nbsp;</span> </span></em></div><div><span style="text-decoration: underline; color: #000080;">Me obligu&eacute; a pensar en otras cosas. De pronto me vi de pie en la plataforma de un sal&oacute;n de conferencias bien iluminado, agradable y caliente. Frente a m&iacute; ten&iacute;a un auditorio atento, sentado en c&oacute;modas butacas tapizadas. &iexcl;Yo daba una conferencia sobre la psicolog&iacute;a de un campo de concentraci&oacute;n! </span></div><div><span style="color: #000080;">Visto y descrito desde la mira distante de la ciencia, todo lo que me oprim&iacute;a hasta ese momento se objetivaba. Mediante este m&eacute;todo, logr&eacute; cierto &eacute;xito.</span><br></div><div><span style="color: #000080;">Observarlos como si ya hubieran transcurrido.</span></div><div><br><strong><span style="text-decoration: underline;"><span style="color: #333399; text-decoration: underline;">El hombre tiene la peculiaridad de que no puede vivir si no mira al futuro.</span></span></strong><br><span style="text-decoration: underline;"><span style="color: #333399; text-decoration: underline;">Y esto constituye su salvaci&oacute;n en los momentos m&aacute;s dif&iacute;ciles de su existencia</span></span>.<br></div><div><br>Cualquier intento de restablecer la fortaleza interna del recluso bajo las condiciones de un campo de concentraci&oacute;n pasa antes que nada por el acierto en mostrarle una meta futura.<br></div><div><span style="color: #993300;">El prisionero que perd&iacute;a la fe en el futuro -en su futuro- estaba condenado. Con la p&eacute;rdida de la fe en el futuro perd&iacute;a, asimismo, su sost&eacute;n espiritual; se abandonaba y deca&iacute;a y se convert&iacute;a en el sujeto del aniquilamiento f&iacute;sico y mental.</span> <br>Los m&aacute;s aptos para la supervivencia eran aquellos que sab&iacute;an que les esperaba una tarea por realizar.<br></div><div><br></div><div><span style="text-decoration: underline; color: #000080;">Nietzsche: "Quien tiene algo por qu&eacute; vivir, es capaz de soportar cualquier c&oacute;mo".</span><br>&nbsp;<br></div><div><br></div>Podemos descubrir el sentido de la vida de tres modos distintos:</div><ol><li>realizando una acci&oacute;n</li><li>teniendo alg&uacute;n principio: por ejemplo sentir por algo (como la obra de la naturaleza o la cultura) y tambi&eacute;n sentir por alguien (por ejemplo el amor)<br></li><li>por el sufrimiento<br></li></ol><div><br></div><div>Tenemos que dejar de hacernos preguntas sobre el significado de la vida y, en vez de ello, pensar en nosotros como en seres a quienes la vida les inquiriera continua e incesantemente.<div><br></div><div>En &uacute;ltima instancia, <span style="text-decoration: underline;">vivir significa asumir la responsabilidad de encontrar la respuesta correcta a los problemas que ello plantea</span> y cumplir las tareas que la vida asigna continuamente a cada individuo. Dichas tareas y, consecuentemente, el significado de la vida, difieren de un hombre a otro, de un momento a otro, de modo que <span style="text-decoration: underline;">resulta completamente imposible definir el significado de la vida en t&eacute;rminos generales</span>. Nunca se podr&aacute; dar respuesta a las preguntas relativas al sentido de la vida con argumentos especiosos.</div><div>"Vida" no significa algo vago, sino algo muy real y concreto, que configura el destino de cada persona, distinto y &uacute;nico en cada caso.<br><br></div><div><div><span style="color: #000080;">El sentido de la vida difiere de un hombre a otro, de un d&iacute;a para otro.</span></div><span style="text-decoration: underline; color: #333399;"><em>Es como preguntar: &iquest;Cu&aacute;l es el sentido de un r&iacute;o? El 'hacia d&oacute;nde' est&aacute; claro, incluso el 'porqu&eacute;'; pero no el 'para qu&eacute;'.</em></span><br></div><div><br></div><div><span style="color: #000080;">Su vida no puede repetirse; su tarea es &uacute;nica como &uacute;nica es su oportunidad para instrumentarla. <br></span><br></div><div><span style="color: #333399;"><span style="text-decoration: underline;">Cuando un hombre descubre que su destino es sufrir, ha de aceptar</span> dicho sufrimiento, pues &eacute;sa es su sola y &uacute;nica tarea. Ha de reconocer el hecho de que, incluso sufriendo, &eacute;l es &uacute;nico y est&aacute; solo en el universo. Nadie puede redimirle de su sufrimiento ni sufrir en su lugar. <strong><span style="text-decoration: underline;">Su &uacute;nica oportunidad reside en la actitud que adopte al soportar su carga.</span></strong></span><br><br></div><div><span style="color: #333399;">"Was du erlebt, kann keine Macht der Welt dir rauben" <span style="text-decoration: underline;">Ning&uacute;n poder de la tierra podr&aacute; arrancarte lo que has vivido.</span></span></div><div><span style="color: #333399;"> No ya s&oacute;lo nuestras experiencias, sino cualquier cosa que hubi&eacute;ramos hecho, cualesquiera pensamientos que hubi&eacute;ramos tenido, as&iacute; como todo lo que hab&iacute;amos sufrido, nada de ello se hab&iacute;a perdido, aun cuando hubiera pasado; lo hab&iacute;amos hecho ser, y haber sido es tambi&eacute;n una forma de ser.</span><br><br></div><div><br></div><div><br></div></div><div><strong>Consecuencias:</strong><br></div><div><span style="color: #800000;">El hombre que durante a&ntilde;os hab&iacute;a cre&iacute;do alcanzar el l&iacute;mite absoluto del sufrimiento se encontraba ahora con que el sufrimiento no ten&iacute;a l&iacute;mites.</span></div><div><span style="color: #993300;">No pod&iacute;a haber en la tierra felicidad que nos compensara por todo lo que hab&iacute;amos sufrido. No esper&aacute;bamos encontrar la felicidad, no era esto lo que infund&iacute;a valor y confer&iacute;a significado a nuestro sufrimiento, a nuestros sacrificios, a nuestra agon&iacute;a.</span></div><div><span style="color: #800000;"></span>La contrapartida psicol&oacute;gica de la <span style="color: #000080;">aeroembolia</span>. Lo mismo que la salud f&iacute;sica de los que trabajan en c&aacute;maras de inmersi&oacute;n correr&iacute;a peligro si, de repente, abandonaran la c&aacute;mara (donde se encuentran bajo una tremenda presi&oacute;n atmosf&eacute;rica), as&iacute; tambi&eacute;n el hombre que ha sido liberado repentinamente de la presi&oacute;n espiritual puede sufrir da&ntilde;o en su salud ps&iacute;quica.</div><div>Las personas de naturaleza m&aacute;s primitiva no pod&iacute;an escapar a las influencias de la brutalidad que les hab&iacute;a rodeado mientras vivieron en el campo. Ahora, al verse libres, pensaban que pod&iacute;an hacer uso de su libertad licenciosamente y sin sujetarse a ninguna norma. Lo &uacute;nico que hab&iacute;a cambiado para ellos era que en vez de ser oprimidos eran opresores. Se convirtieron en instigadores y no objetores, de la fuerza y de la injusticia. Justificaban su conducta en sus propias y terribles experiencias y ello sol&iacute;a ponerse de manifiesto en situaciones aparentemente inofensivas.<br><span style="color: #000080;">S&oacute;lo muy lentamente se pod&iacute;a devolver a aquellos hombres a la verdad lisa y llana de que<span style="text-decoration: underline;"> nadie ten&iacute;a derecho a obrar mal, ni aun cuando a &eacute;l le hubieran hecho da&ntilde;o</span>. Tendr&iacute;amos que luchar para hacerles volver a esa verdad, o las consecuencias ser&iacute;an a&uacute;n peores que la p&eacute;rdida de unos cuantos cientos de granos de trigo.</span><br><strong><span style="color: #333399;">La experiencia final para el hombre que vuelve a su hogar es la maravillosa sensaci&oacute;n de que, despu&eacute;s de todo lo que ha sufrido, ya no hay nada a lo que tenga que temer,</span></strong></div><div><span style="color: #333399;">excepto a su Dios (que es &eacute;l mismo).</span><br></div><div><br></div><div><br></div><div><a href="zohonotebook://notes/5gyuc2c02e7f9371142a5b3dd6eeb5abd4b5f">link</a><br></div><div><br><div><br></div><div><span style="color: #800000;">negativo</span><br></div><div><span style="color: #993300;">consecuencias psicol&oacute;gicas negativas</span><br></div><div><span style="color: #003300;">positivo</span></div><div><span style="color: #008080;">luz<br></span></div><div><strong>informaci&oacute;n</strong></div><div><span style="color: #000080;">reflexi&oacute;n</span></div><div><strong><span style="color: #333399;">conocimiento</span></strong></div><div><span style="color: #333333;"><span style="text-decoration: underline;">destacable</span><br></span></div><div>-'El hombre en busca de sentido' de Viktor <span><span><span>Frankl</span></span></span><br></div></div></content></body></html>