<html><head><title>La ansiedad</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;La ansiedad&quot;,&quot;created_date&quot;:&quot;2016-06-22T14:44:33+0200&quot;,&quot;modified_date&quot;:&quot;2016-06-22T14:44:33+0200&quot;}"><content><div><div><div><strong>1. La ansiedad tiene diferentes etapas y distintos grados de intensidad:</strong></div><div>A veces, la ansiedad se queda en un segundo plano, es casi invisible; otras veces, la tengo justo al lado, agobi&aacute;ndome.</div><div>Es entonces cuando empiezan a llegar las dudas y las preguntas: "&iquest;Eso es  todo? &iquest;Qu&eacute; es lo que he conseguido? &iquest;Por qu&eacute; tengo la sensaci&oacute;n de que  todo el mundo avanza y yo sigo en el mismo sitio?".</div><div></div><div><br></div><div><strong>2. Puede aparecer de la nada. Y r&aacute;pido:</strong></div><div>En los momentos en que est&eacute;s m&aacute;s tranquilos, preg&uacute;ntate qu&eacute;te  viene bien para calmar la ansiedad.</div><div>As&iacute;  ser&aacute; posible hacer algo cuando las cosas se compliquen. Realizar  ejercicios de respiraci&oacute;n, pasear o escuchar m&uacute;sica son cosas que suelen ayudar; depende de cada persona.</div><div></div><div><br></div><div><strong>3. Es ese amigo que te absorbe, ese al que tienes que arrastrar:</strong></div><div>"Empez&oacute; como una sensaci&oacute;n de opresi&oacute;n: esas mariposas que no  aparecen por la emoci&oacute;n, sino por el miedo. No quer&iacute;a salir de casa,  s&oacute;lo me sent&iacute;a a salvo cuando estaba en casa. Me gustaba tener el  control de todo y si alguien me lo quitaba (y eso ocurri&oacute;) me afectaba  much&iacute;simo.</div><div></div><div>Las mariposas se convirtieron en dolor, perd&iacute; el  apetito y, lo que es m&aacute;s importante, la confianza en m&iacute; mismo."</div><div><br></div><div><strong>4. No siempre se es capaz de explicar por qu&eacute; ocurre:</strong></div><div>La gente que padece ansiedad quiere seguir teniendo amigos, pero es dif&iacute;cil.</div><div></div><div></div><div></div></div></div></content></body></html>