<html><head><title>Telescopio Emma</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc78479ebac983429194700177e8bf8e07&quot;},&quot;name&quot;:&quot;Emma&quot;,&quot;created_date&quot;:&quot;2020-05-13T15:50:24+0200&quot;,&quot;modified_date&quot;:&quot;2020-05-13T15:50:24+0200&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Telescopio Emma&quot;,&quot;created_date&quot;:&quot;2021-12-31T19:40:49+0100&quot;,&quot;modified_date&quot;:&quot;2022-01-14T10:00:10+0100&quot;}"><content><div>Buki - 9004 - Mini Ciencias - <span>Telescopio</span> para ni&ntilde;os <br>https://www.amazon.es/dp/B071ZRR2L1?tag=comprartelescopio.info-21&amp;linkCode=ogi&amp;th=1&amp;psc=1<br>32,90&euro; <br>Rec&iacute;belo antes de Reyes Magos<br>ZOOM 15 aumentos<br>&Oacute;ptica de 35mm<br>+<br>BICULAR<br>Hay 10 actividades descritas paso a paso a realizar <br>4 - 7 a&ntilde;os <br>-<br>Descubre los animales durante el d&iacute;a y las estrellas por la noche gracias a este <span>telescopio</span> y su correspondiente tr&iacute;pode <br>no se ve nada bien, como <span>telescopio</span> no vale, solo para ver im&aacute;genes que trae<br>ES UN JUGUETE<br><br>￼<br><br><br><br><br><span>Telescopio</span> Refractor Astron&oacute;mico Zoom HD para Observaci&oacute;n Al Aire Libre Monocular Espacio <span>Telescopio</span> con Tr&iacute;pode para ni&ntilde;os, Principiante -Ranipobo <br>https://www.amazon.es/<span>Telescopio</span>-Refractor-Astron%C3%B3mico-Observaci%C3%B3n-Principiante/dp/B07FX46PMY/ref=as_li_ss_tl?s=electronics&amp;ie=UTF8&amp;qid=1546116349&amp;sr=1-3&amp;keywords=telescopios+para+ni%C3%B1os&amp;refinements=p_72:831281031&amp;linkCode=sl1&amp;tag=telescopios06-21&amp;linkId=0cda9d77453fac73bcd3705857abe161&amp;language=es_ES<br>45,99&euro;<br>Rec&iacute;belo antes de Reyes Magos<br><br>apertura &oacute;ptica: 50 mm <br>Con H20mm ocular puede ver por completo la superficie de la luna, con H6mm se puede observar el cr&aacute;ter<br>lente F40040M con revestimiento multicapa<br>viendo el sol, la luna, mirando el planeta<br><span>Telescopio</span> astron&oacute;mico refractivo de nivel de entrada con buena observaci&oacute;n del rendimiento de los cuerpos celestes, adecuado para estudiantes, principiantes, ni&ntilde;os o aquellos que est&eacute;n interesados en aprender m&aacute;s sobre el espacio y el cielo nocturno. Ligero y port&aacute;til, <br>+<br>que comprueben si les gusta la astronom&iacute;a es genial.<br>-<br>he devuelto el <span>telescopio</span> porque no se ve nada<br>no puedas dejar las patas fijas en una posici&oacute;n.. El tr&iacute;pode no tiene montura altacimutal, lo que lo limita un poco (falta giro horizontal) <br><br>￼<br><br><span>Telescopio</span> con 15 actividades EUREKAKIDS<br>https://www.eurekakids.es/juguete/eurekakids/<span>telescopio</span>-con-15-actividades-1?_adin=11226447638<br>49,95 &euro;<br>C&oacute;mpralo ahora y rec&iacute;beloen 24/48h h&aacute;biles<br><br>- Incluye 15 actividades para descubrir las estrellas, planetas y superficie lunar. <br>Edad: A partir de 8 a&ntilde;os. <br>- El visor se puede girar. <br>- Di&aacute;metro de la lente: 50mm. <br>- Distancia focal: 360mm. <br>- Visores: 4mm, 20mm. <br>- Aumentos: 18x, 90x. <br>+<br>INCLUYE ACTIVIDADES<br>-<br>ES UN JUGUETE<br>sin referencias<br><br>￼<br><br><br>Buki - TS007B - Astronomy - <span>Telescopio</span> 30 actividades <br>https://www.amazon.es/dp/B00D466PGA?tag=comprartelescopio.info-21&amp;linkCode=ogi&amp;th=1&amp;psc=1<br>54,90&euro;<br>Rec&iacute;belo antes de Reyes Magos<br><br>2 oculares (20 mm y 4 mm) y de una lente de aumento Barlow <br>Buscador <br>Mapa del cielo<br>Edad m&iacute;nima recomendada de 8 a&ntilde;os <br>+<br>30 actividades para descubrir las estrellas del cielo, los planetas y el paisaje lunar <br>-<br>es bastant limitat. Es mes aviat infantil. Per als nens esta be pero com a observacio es molt limitat.<br>Las piezas son de un plastico bastante malo....y se ve fatal. NO SE VE NI LOS CR&Aacute;TERES DE LA LUNA <br>Por el d&iacute;a hemos podido ver alg&uacute;n objeto, pero por la noche nada de nada.<br>￼<br><br><span>Telescopio</span> Astron&oacute;mico Port&aacute;til y Potente 16x-120x, F&aacute;cil de Montar y Usar, Ideal para Ni&ntilde;os y Adultos Principiantes. Incluye Manual en Espa&ntilde;ol, Adaptador M&oacute;vil, Funda, Tr&iacute;pode, 2 Oculares, Lente 3X&hellip; <br>https://www.amazon.es/dp/B07S7MFF51?tag=granobservato-21&amp;linkCode=ogi&amp;th=1&amp;psc=1<br>139,97&euro;<br>Rec&iacute;belo antes de Reyes Magos<br><br>recomendado para ni&ntilde;os a partir de 12 a&ntilde;os<br>Perfecto tanto para la observaci&oacute;n astron&oacute;mica como para la observaci&oacute;n terrestre&hellip; <br>puedas ver f&aacute;cilmente la Luna y los Planetas m&aacute;s cercanos<br>Adem&aacute;s podr&aacute;s hacer fotos con nuestro Adaptador M&oacute;vil incluido de regalo para que los ni&ntilde;os disfruten a&uacute;n m&aacute;s del <span>telescopio</span>&hellip;<br>2 oculares de 10mm y 25mm que te proporcionar&aacute;n vistas incre&iacute;bles de objetos celestes durante la noche y objetos terrestres durante el d&iacute;a... TAMBI&Eacute;N conseguir&aacute;s una lente Barlow 3x que te dar&aacute; 3 veces m&aacute;s aumentos... Ofreci&eacute;ndote una potencia ajustable de 16x, 40x, 48x y 120x<br>Posee una apertura de 70 mm y una longitud focal de 400 mm,<br>￼<br>+<br>Se ve la luna con bastante nitidez, se distinguen cr&aacute;teres. No deja de ser un <span>telescopio</span> b&aacute;sico para principiantes, galaxias no se ven. Planetas cercanos si tienes ciertos conocimientos y los puedes localizar, as&iacute; a ojo es muy dif&iacute;cil.<br>para ver la luna, hasta los cr&aacute;teres... es complicado ver j&uacute;piter, pero venus si se ve bien<br>-<br>Para sacar fotos con iPhone hay que bajarse una App especial de fotograf&iacute;a ya que sino es imposible que salga bien , porque se ve un punto luminoso . Yo me descargue una que se llama Focos. Hay que bajar la luminosidad al -3.5. <br>lo comprar&iacute;a como regalo para alg&uacute;n ni&ntilde;o que le pueda atraer la astronom&iacute;a o para despertar su curiosidad e inter&eacute;s por esto<br>para jugar y poco m&aacute;s. <br>￼<br></div><div><br></div><img src="5gyuc75a53751c1ea4daf9abebf40f9310072"><br><div><br></div><div><br></div><img src="5gyuce8bc3db649274f24a9823a99c960a17f"><br><div><br></div><div><br></div><img src="5gyucca6102dfe29b4e43b61d65b79a435c3b"><br><div><br></div><div><br></div><img src="5gyuc4ab47f3dbc9940c89460cb88d04a4dcc"><br><div><br></div><div><br></div><img src="5gyucef127193c7b34134b3acf4eb1459f516"><br><div><br><br><br><hr><div><strong><span>Telescopio</span>:<br></strong></div><div>https://elgranobservatorio.com/telescopios-para-ninos/</div><div><em><strong>Recomendado para ni&ntilde;os de 6 a&ntilde;os:</strong> un <span>telescopio</span> refractor, con montura altazimutal y con un tr&iacute;pode que se pueda ajustar a una altura baja. Cuanto m&aacute;s grande sea la apertura m&aacute;s luz entrar&aacute; en el <span>telescopio</span> y m&aacute;s luminosas ser&aacute;n las im&aacute;genes (a partir de 70 mm es un buen tama&ntilde;o). No de tipo Dobson porque requieren colimar los espejos. </em></div><div><em>Apertura: a la hora de comprar un <span>telescopio</span> para ni&ntilde;os puedes prescindir de una montura muy amplia. Con un <span>telescopio</span> de alrededor de 70 mm de di&aacute;metro, es m&aacute;s que suficiente para que los ni&ntilde;os puedan captar im&aacute;genes n&iacute;tidas de la luna y los planetas.</em></div><div><em>Por ejemplo el m&aacute;s barato:<br></em></div><div><ul><li><strong>Mejor para:</strong> ver la Luna</li><li><strong>Tipo de <span>telescopio</span>: </strong>refractor</li><li><strong>Apertura:</strong> 40 mm</li><li><strong>Distancia focal:</strong> 500 mm</li><li><strong>Montura: </strong>altazimutal</li><li><strong>Ampliaci&oacute;n m&aacute;xima: </strong>80x</li><li><strong>Oculares que incluye:</strong> 12,5 mm (40x) y 8 mm (63x)<ul><li><strong>Relaci&oacute;n focal:</strong> f/12,5</li><li><strong>Buscador: </strong>2x20<br></li></ul></li></ul><div><ol><li><strong>Refractores b&aacute;sicos&rarr;</strong>&nbsp;son baratos pero sufren de aberraci&oacute;n crom&aacute;tica.</li><li><strong>Telescopios refractores acrom&aacute;ticos&rarr;</strong>&nbsp;tienen buena relaci&oacute;n calidad precio y la aberraci&oacute;n crom&aacute;tica es mucho menor.</li><li><strong>Refractores apocrom&aacute;ticos&rarr;</strong>&nbsp;no tienen aberraci&oacute;n crom&aacute;tica, la calidad de la imagen es Top pero son caros.</li></ol></div></div><div><br><br></div><br><br><br><br><br></div><hr><div><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br></div></content></body></html>