<html><head><title>Educar contra el machismo -Aurelia Blanc</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Educar contra el machismo -Aurelia Blanc&quot;,&quot;created_date&quot;:&quot;2023-05-16T23:14:07+0200&quot;,&quot;modified_date&quot;:&quot;2023-05-16T23:14:07+0200&quot;}"><content><div>&iquest;Qu&eacute; podemos hacer concretamente para criar a un ni&ntilde;o antisexista en una sociedad sexista? &iquest;C&oacute;mo conseguimos sensibilizar a los hombres del futuro &mdash;⁠cuando ellos son, por definici&oacute;n, quienes m&aacute;s se benefician de la dominaci&oacute;n masculina⁠&mdash; con la lucha feminista? Estas preguntas me atormentaban, as&iacute; que empec&eacute; a buscar libros y recursos que pudieran guiarme por ese camino. Y, para mi gran sorpresa, no encontr&eacute; nada.<strong> Todas las iniciativas para fomentar una educaci&oacute;n no sexista estaban dirigidas a&hellip; (padres de) ni&ntilde;as</strong>. Como si solo ellas tuvieran la responsabilidad de emprender el camino hacia la igualdad. <strong>Como si la desigualdad entre hombres y mujeres, la representaci&oacute;n o la violencia sexista fuera solo cosa de las ni&ntilde;as, y no de sus hermanos.</strong></div><div><br></div><div>Animar a nuestro hijo a jugar a las cocinitas no significa que no le estemos transmitiendo normas de g&eacute;nero. Por el mero hecho que, tal vez, en casa es siempre mam&aacute; quien hace la compra y pap&aacute; quien se encarga del coche. O porque mam&aacute; acude regularmente al sal&oacute;n de belleza mientras que pap&aacute; prefiere quedarse mirando el f&uacute;tbol. &laquo;Dentro de una misma familia, es raro que las cosas sean totalmente homog&eacute;neas&raquo;, a&ntilde;ade V&eacute;ronique Rouyer. <strong>No hay riesgo alguno, pues, de que nuestres hijes se encuentren desconectados de las normas de g&eacute;nero que gobiernan nuestra sociedad.</strong> Recibir una educaci&oacute;n feminista no les convertir&aacute; en extraterrestres.<br></div><div><br></div><div><br><span style="text-decoration: underline;">Nadie me ha ense&ntilde;ado jam&aacute;s a utilizar un taladro.</span><br></div><div><strong><br></strong></div><div><strong><br></strong></div><div>"Doble moral&raquo;, es decir, el juzgar un mismo comportamiento de forma distinta seg&uacute;n el grupo social al que pertenezca el autor.<strong><br></strong></div><div><strong><br></strong></div><div><strong><br></strong></div><div><strong>Se legitima la idea de que hay mujeres respetables y otras que no lo son.<br><br><br></strong></div><div><strong>La gente ejecuta sin descanso pron&oacute;sticos acerca del sexo del beb&eacute; que vendr&aacute;, pero nunca aventura el color de sus ojos o de su cabello. Y eso no tiene nada de casual. En nuestra sociedad, la fundaci&oacute;n b&aacute;sica de la identidad del individuo es su g&eacute;nero. Eso, m&aacute;s que la edad o la personalidad, marcar&aacute; su papel en el colectivo.</strong><br></div><div><strong><br></strong></div><div><strong><br></strong></div><div><strong>Al nacer, ni&ntilde;os y ni&ntilde;as tienen el mismo potencial.</strong><br></div><div><strong><br></strong></div><div><span style="text-decoration: underline;">Al nacer, &iexcl;apenas se han establecido un 10% de esas conexiones!</span><br></div><div><strong><br></strong></div><div><span style="text-decoration: underline;">Hay m&aacute;s diferencias cerebrales entre personas del mismo sexo que entre hombres y mujeres.</span></div><div><strong><br></strong></div><div>Como en muchos otros experimentos de psicolog&iacute;a social, <span style="text-decoration: underline;">son los hombres quienes demuestran ser m&aacute;s sensibles a los estereotipos de g&eacute;nero.</span><br></div><div><span style="text-decoration: underline;"><br></span></div><div><span style="text-decoration: underline;">Un mundo en el que se cree que los sentimientos pertenecen al &aacute;mbito de lo femenino y la sexualidad, al de lo masculino.<br></span></div><div><br></div><div><strong>La &uacute;nica emoci&oacute;n ampliamente tolerada entre [los ni&ntilde;os] es la ira.</strong><br></div><div><br></div><div>(...) apunt&oacute; a su hijo a judo: &laquo;Pens&eacute; que le har&iacute;a bien pasar tiempo con los compa&ntilde;eros del colegio para integrarse, ser un poco como los dem&aacute;s. Se pas&oacute; dos a&ntilde;os volviendo a casa totalmente traumatizado por lo que hab&iacute;a visto en clase: los ni&ntilde;os se insultaban, se pegaban cuando el profesor no miraba&hellip; <strong>Es un ambiente muy duro&raquo;,</strong><br></div><div><br></div><div>Por un lado, se les pide que sean buenos, tranquilos y aplicados. Pero por el otro, si parecen estudiantes d&oacute;ciles, sus compa&ntilde;eros les se&ntilde;alar&aacute;n con el dedo. Desde hace un tiempo, una mitad de la humanidad ha evolucionado al margen del foco de las ciencias y educaci&oacute;n sociales.<br></div><div><br></div><div><strong>Si la educaci&oacute;n de los ni&ntilde;os no ha sido objeto de debate no es por casualidad. Es, lisa y llanamente, porque las ni&ntilde;as y los ni&ntilde;os no estaban &mdash;⁠y a&uacute;n hoy no est&aacute;n⁠&mdash; destinados a ocupar los mismos pelda&ntilde;os de la jerarqu&iacute;a social. &laquo;Es necesario que las mujeres &ldquo;aprendan cu&aacute;l es su lugar&rdquo;.</strong><br></div><div><br></div><div>Un ni&ntilde;o que es respetado, apoyado y valorado por ser quien es (y no por quien quisi&eacute;ramos que fuera) es un ni&ntilde;o que, al hacerse mayor, corre menos riesgo de caer en la trampa de la masculinidad t&oacute;xica.<br></div><div><br><span style="text-decoration: underline;">Lo &uacute;nico que sabemos a ciencia cierta es que una parte de los lectores de (Gray) creen estar accediendo a evidencia cient&iacute;fica cuando, en realidad, todo lo que leen son fabulaciones.</span></div><div><span style="text-decoration: underline;"><br></span></div><div><span style="text-decoration: underline;"><br></span></div><div><strong><span style="text-decoration: underline;">&iquest;De qu&eacute; sirve prevenir a las ni&ntilde;as contra la violencia sexual si, por el otro lado, educamos a los ni&ntilde;os para que se conviertan en machos dominantes?<br></span></strong></div><div><br></div><div><br></div><div>&laquo;<strong>En nuestra sociedad, lo activo es masculino y lo pasivo es femenino</strong>; esto es as&iacute; en el &aacute;mbito sexual y seg&uacute;n el psicoan&aacute;lisis. La actividad masculina <strong>implica el dominio de los hombres sobre las cosas</strong>, la t&eacute;cnica, el mundo natural. Y lo activo es superior a lo pasivo. <em><span style="text-decoration: underline;">En India o China, por el contrario, lo pasivo es masculino y lo activo es femenino. El hombre debe ser capaz de &ldquo;controlarse&rdquo;</span></em> [&hellip;] Lo pasivo, en esos t&eacute;rminos, es superior a lo activo se representa a las mujeres como activas, desordenadas, activas, pero de una forma ca&oacute;tica [43] &raquo;. <strong>Cara ganas t&uacute;, cruz pierdo yo, en resumidas cuentas.</strong> Esto funciona siempre, en todos los &aacute;mbitos.<br><br></div><div><span style="text-decoration: underline;">Pero, de forma inconsciente, todos hemos interiorizado que una chica que se aventura en un terreno supuestamente &laquo;masculino&raquo; est&aacute;, en cierto modo, subiendo de categor&iacute;a. Y un chico que entra en un territorio supuestamente &laquo;femenino&raquo;, por el contrario, est&aacute; perdiendo posiciones.</span> <br></div><div><br></div><div><span style="text-decoration: underline;"><strong>Lo que define la virilidad tradicional es la idea de una asimetr&iacute;a, de una superioridad natural.</strong></span><br></div><div><br></div><div>Hay muchas expresiones que implican la idea que ser penetrado significa dejarse humillar.</div><div><br></div><div>Y, <span style="text-decoration: underline;">cuanto m&aacute;s precoz es la edad de la primera exposici&oacute;n, m&aacute;s se caracterizar&aacute; el comportamiento sexual en la edad adulta por la necesidad de poder sobre las mujeres.</span><br></div><div><span style="text-decoration: underline;"><br></span></div><div>Los hombres representan la mayor&iacute;a aplastante de autores de violencia sexual y, m&aacute;s en general, de la violencia que se comete contra las mujeres. Es evidente que no todos los hombres son violadores (&iexcl;menos mal!).</div><div><em>Detenidos por una violaci&oacute;n afirmaban haber tenido relaciones sexuales al menos dos veces por semana antes de su detenci&oacute;n (por lo que no se trataba de necesidad f&iacute;sica). </em><span style="text-decoration: underline;">La propensi&oacute;n a violar se basa en una idea de dominaci&oacute;n, y no de placer sexual.</span><br></div><div><br></div><div>Seguro que te has fijado en que nunca hablamos &laquo;en broma&raquo; de la pareja tan adorable que hacen Adam y Ryan, que son inseparables, ni del &laquo;novio&raquo; de Pierre.</div><div><br></div><div>Fomentemos las amistades femeninas. <strong>Que a nuestro hijo le guste pasar el rato con una (o varias) ni&ntilde;a(s) no significa que sea un Don Juan.</strong><br></div><div><br></div><div>En una sociedad que considera que los hombres no piensan en nada m&aacute;s que en el sexo, parecemos asumir &mdash;⁠tanto hombres como mujeres⁠&mdash; que <strong>el consentimiento de los hombres se da por sentado.</strong><br></div><div><strong><br></strong></div><div>Ense&ntilde;a a cuestionar su propio deseo (&laquo;&iquest;De verdad tengo ganas de hacerlo? &iquest;De hacerlo as&iacute;?&raquo;). Y tambi&eacute;n explica que u<strong>n hombre que se ve coaccionado a tener relaciones sexuales por una mujer nunca dir&aacute; la palabra &laquo;violaci&oacute;n&raquo;</strong>&hellip; aunque se trate de una.<br></div><div><br></div><div>El sacrosanto modelo viril, con su <strong>exigencia de triunfar y de dominar</strong>, podemos impedir que caigan en la trampa de la masculinidad t&oacute;xica.</div><div><br></div><div>Diferentes actitudes se observan con m&aacute;s frecuencia entre ni&ntilde;os de las clases sociales m&aacute;s altas, y en particular, en los hogares en los que el estatus socioecon&oacute;mico de la madre es elevado.</div><div><br></div><div><br></div><div><br></div><div>Sin embargo, <span style="text-decoration: underline;">est&aacute;n inexorablemente destinados al declive (f&iacute;sico, biol&oacute;gico), es decir, a alejarse de este modelo viril.</span><br></div><div><br></div><div>En Francia, se cuentan alrededor de 400.000 personas que tienen f&oacute;rmulas gen&eacute;ticas at&iacute;picas, con, por ejemplo, 5X, 4X, YYX, XXY (sin que haya necesariamente una ambig&uuml;edad sexual apreciable [41] ). Las personas intersexo, cuyos genitales no se pueden definir categ&oacute;ricamente como &laquo;masculinos&raquo; o &laquo;femeninos&raquo; podr&iacute;an representar entre un 1 y un 2% de los nacimientos en todo el mundo.<br></div><div><br></div><div><strong><span style="text-decoration: underline;">Pero tambi&eacute;n algunos apuntes negativos por mi parte:</span></strong></div><div>Se obvia la devastaci&oacute;n que sufren los hombres con el suicidio, mientras se habla sin justificar con datos que las mujeres <em>"se ven empujadas al suicidio"</em>.</div><div>Al igual que se justifican supuestas estad&iacute;sticas sin m&aacute;s datos que "conversaci&oacute;n con Catherine Vidal"<br></div><div>Se habla de "<span style="text-decoration: underline;">Me cri&eacute; como un ni&ntilde;o, a&uacute;n tengo mucho por deconstruir</span>"... En fin, ser ni&ntilde;o no es un problema.<br></div><div>Se especifica sin dar importancia que<span style="text-decoration: underline;"> "Alrededor del mundo, los hombres obtienen mejores resultados en tests de matem&aacute;ticas o de orientaci&oacute;n espacial".</span></div><div><em><span style="font-size: 13pt; font-family: Georgia; color: #000000; font-weight: 400; text-decoration: none;"><em><span style="font-size: 13pt; font-family: Georgia; color: #000000; font-weight: 400; text-decoration: none;"><em><span style="font-size: 13pt; font-family: Georgia; color: #000000; font-weight: 400; text-decoration: none;"><em><span style="font-size: 13pt; font-family: Georgia; color: #000000; font-weight: 400; text-decoration: none;"></span></em></span></em></span></em></span></em><div><span style="color: rgb(128, 0, 0);"><strong>(((No educamos ni queremos hombres d&eacute;biles)))</strong></span><br></div><br></div><div>Y mientras que la virilidad remite a la omnipotencia, los hombres se dan de bruces con la realidad de su condici&oacute;n humana, que les muestra que son falibles.<br></div><div><br></div><div><br></div><div><span style="color: #000080;"><strong>Debemos escucharles</strong></span>, prestar atenci&oacute;n a lo que nos dicen. Si expresan el deseo de conformarse a las normas de g&eacute;nero, es probable que tengan un buen motivo para hacerlo. &laquo;Hay algo que aparece mucho en los trabajos que he podido llevar a cabo acerca de las representaciones y las conductas relacionadas con el g&eacute;nero entre les ni&ntilde;es: y es que,<span style="text-decoration: underline;"><strong> desde muy peque&ntilde;os, son muy sensibles a la mirada de los otros</strong></span>&raquo;, contin&uacute;a V&eacute;ronique Rouyer. Si nuestro hijo mayor dice que quiere ponerse sus zapatillas moradas para ir al colegio y que lo que piensen los dem&aacute;s le importa un bledo, estupendo. &iexcl;Pero si nuestro hijo nos cuenta que le han insultado porque llevaba un pasador de pelo y que ya no quiere pon&eacute;rselo, hay que estar atentos! Mientras que hay ni&ntilde;os con el deseo y la fortaleza de car&aacute;cter como para asumir gustos que rompan con las normas del g&eacute;nero, otros pueden vivir con m&aacute;s dificultad el sentirse desfasados respecto al modelo dominante. Dependiendo de su car&aacute;cter, de sus vulnerabilidades o de las dificultades (psicol&oacute;gicas, f&iacute;sicas, familiares, sociales) que puedan encontrar.<br></div><div><br></div><div>Los adultos quieren explicarle las cosas al ni&ntilde;e. Pero lo que importa es m&aacute;s bien preguntarle su opini&oacute;n, interesarse por su forma de ver las cosas antes que intentar imponerle ideas bien marcadas.<br></div><div><br></div><div><br></div><div><strong>Cada uno se encuentra en un momento distinto de reflexi&oacute;n e interiorizaci&oacute;n. Es muy importante no perder esto de vista, por nuestra paz mental&raquo;.</strong><br></div><div><br></div><div><br></div><div><br></div></content></body></html>