<html><head><title>Kivigtok</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Diccionari&quot;,&quot;created_date&quot;:&quot;2015-03-20T10:14:36+0100&quot;,&quot;modified_date&quot;:&quot;2015-03-20T10:14:36+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Kivigtok&quot;,&quot;created_date&quot;:&quot;2020-10-04T12:20:59+0200&quot;,&quot;modified_date&quot;:&quot;2020-10-04T12:20:59+0200&quot;}"><content><div><h2>Los 'kivigtok' fueron hombres y mujeres corrientes que alguna vez se adentraron en el 'indlansis', el terror&iacute;fico interior congelado de Groenlandia, y volvieron convertidos en seres con virtudes sobrenaturales. </h2>Todos tenemos en casa un mapa del interior de Groenlandia: basta con mirar un folio en blanco. El 85% de esta gigantesca isla, del tama&ntilde;o de cuatro pen&iacute;nsulas ib&eacute;ricas, est&aacute; cubierto por una capa de hielo abombada que alcanza los tres mil metros de altitud, un paisaje de monoton&iacute;a atroz sin referencias ni refugios.<br></div><div>Puedes leer la historia de los kivigtok en el libro Cuentos y tradiciones de los esquimales, de Henry Rink, un gobernador dan&eacute;s de Groenlandia del siglo XIX. Entre esas historias asoman los kivigtok, unos personajes que anta&ntilde;o fueron hombres y mujeres corrientes, pero que por alguna raz&oacute;n se adentraron en el indlandsis, el terror&iacute;fico interior congelado de Groenlandia, donde nadie podr&iacute;a sobrevivir m&aacute;s que unas pocas horas. Sol&iacute;an ser asesinos fugitivos, cazadores desorientados, exploradores temerarios. Entraban en el territorio prohibido, desafiaban a la muerte blanca y, si consegu&iacute;an vencerla, se transformaban en kivigtok, seres con virtudes sobrenaturales. Algunos permanecieron en el interior, medio salvajes, avistados de vez en cuando por los inuit. Pero otros volvieron al mundo de los humanos, como aquel que se hab&iacute;a escapado tierra adentro y que se escondi&oacute; entre los hielos durante un par de d&iacute;as. Decidi&oacute; regresar, pero entonces descubri&oacute; que en su aldea ya nadie lo conoc&iacute;a: para los humanos hab&iacute;an transcurrido cien a&ntilde;os mientras &eacute;l se convert&iacute;a en kivigtok. Otros adquirieron virtudes como la clarividencia, una rapidez incre&iacute;ble o una longevidad milagrosa.<br></div></content></body></html>