<html><head><title>Puede que las burbujas de información acaben por crear una buena combinación entre tú y tus medios de comunicación modificándote a tí.</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;reflexiones&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:39:34+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:39:34+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Puede que las burbujas de informaci&oacute;n acaben por crear una buena combinaci&oacute;n entre t&uacute; y tus medios de comunicaci&oacute;n modific&aacute;ndote a t&iacute;.&quot;,&quot;created_date&quot;:&quot;2020-08-26T21:41:59+0200&quot;,&quot;modified_date&quot;:&quot;2020-08-26T21:41:59+0200&quot;}"><content><div>Los filtros personalizados se basan en un modelo: averigua qui&eacute;nes son las personas y lo que les gustan y luego les proporciona el contenido y los servicios m&aacute;s apropiados. Esa es su funci&oacute;n.<br></div><div><strong>Tu identidad da forma as&iacute; a tus medios de comunicaci&oacute;n. Pero hay un error: los medios de comunicaci&oacute;n tambi&eacute;n moldean la identidad.</strong></div><div>Por consiguiente, puede que estos servicios acaben por crear una buena combinaci&oacute;n entre t&uacute; y tus medios de comunicaci&oacute;n simplemente modific&aacute;ndote a t&iacute;.</div><div><br></div><div>Shanto Iyengar pidi&oacute; a varios grupos de habitantes de New Heaven que vieran diversos episodios de un programa informativo de Televisi&oacute;n que hab&iacute;a manipulado para que incluyera diferentes secciones destinadas a cada grupo.</div><div>A continuaci&oacute;n, solicit&oacute; a los sujetos que clasificaran seg&uacute;n su importancia diversas cuestiones relativas a la poluci&oacute;n y defensa del pa&iacute;s. Los cambios con respecto a lo que hab&iacute;an respondido en una encuesta previa al estudio fueron impresionantes. Los participantes expuestos a un flujo constante de noticias referentes a defensa llegaron a creer que este eran era el problema m&aacute;s trascendental; en el grupo que visiono v&iacute;deos sobre contaminaci&oacute;n, &eacute;sta pas&oacute; de ser el quinto o sexto asunto a ser el segundo en prioridad.</div><div>Tambi&eacute;n se demostr&oacute; la fuerza de este <strong>efecto inductor</strong> al pedir a un grupo de personas que memorizar a una lista de palabras, entre las que se inclu&iacute;an luna y oc&eacute;ano. Unos minutos despu&eacute;s, tras cambiar de tema y preguntar al grupo qu&eacute; detergente prefer&iacute;a, la mayor&iacute;a de los participantes indic&oacute; una fuerte preferencia por el detergente Marea, a pesar de que nunca se mencion&oacute; tal palabra.</div><div>Esto se denomina <strong>inducci&oacute;n</strong>.</div><div><br></div><div>En un mundo filtrado, con los candidatos microsegmentando a los opcos votantes persuasibles, <strong>&iquest;sabr&iacute;as que hay una campa&ntilde;a electoral en curso?</strong> En realidad depende de qui&eacute;n crean los filtros que seas.<br></div><div>Aunque visites una web que se proponga cubrir la contienda para un p&uacute;blico general, te ser&aacute; dif&iacute;cil decir qu&eacute; est&aacute; pasando. &iquest;De qu&eacute; va la campa&ntilde;a de este candidato? No hay ning&uacute;n mensaje real s&oacute;lo una serie de fragmentos de mensajes dise&ntilde;ados para penetrar los filtros personalizados.<br></div></content></body></html>