<html><head><title>Superar el apego ansioso</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;Seres Humanos&quot;,&quot;created_date&quot;:&quot;2023-08-20T12:58:43+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:02:11+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Superar el apego ansioso&quot;,&quot;created_date&quot;:&quot;2023-08-24T23:58:43+0200&quot;,&quot;modified_date&quot;:&quot;2023-08-24T23:58:43+0200&quot;}"><content><div>El punto de partida es la idea de que t&uacute;, como persona de estilo de apego ansioso, tienes ciertas necesidades muy determinadas en una relaci&oacute;n de pareja. Si esas necesidades no son atendidas, no llegar&aacute;s a ser feliz. El secreto para encontrar una pareja que pueda satisfacer esas necesidades empieza por aceptar que ans&iacute;as intimidad, acceso al otro y seguridad, y c<span style="text-decoration: underline;">reer que tu deseo es leg&iacute;timo</span>.</div><div><br></div><div>Habr&aacute;s le&iacute;do pautas para conseguir pareja, como por ejemplo: "No te muestres demasiado accesible, di que est&aacute;s ocupada aunque no sea verdad, no llames, no dejes que se note lo mucho que te importa", o las recetas del desapego "no seas una inmadura emocional", "quiero amarte, no cuidarte", o "sin ti soy yo", y chorradas similares.<br>En el mejor de los casos, actuando as&iacute; preservar&aacute;s tu dignidad e independencia, incluso te ganar&aacute;s el respeto de tu pareja. Pero en realidad, al conducirte de ese modo, no estar&aacute;s siendo fiel a tus verdaderos sentimientos y necesidades; y t&uacute; las tienes, de cercan&iacute;a, de cari&ntilde;o, de accesibilidad de tu pareja.<br></div><div>Lo que no mencionan es que esta actitud te har&aacute; m&aacute;s interesante a ojos de un tipo de pareja evasivo-evitativo-huidizo, justo de lo que t&uacute; debes huir. &iquest;Por qu&eacute;? porque, en esencia, te incitan a ignorar tus necesidades dejando que la otra persona decida el grado de proximidad o de distancia de la relaci&oacute;n. La pareja evasiva-evitativa se har&aacute; con la parte del pastel y se la comer&aacute;, por as&iacute; decirlo, disfrutar&aacute; de la emoci&oacute;n y de la intimidad que dos personas proyectan de forma natural cuando est&aacute;n juntas, sin tener que considerar tus necesidades de intimidad y apego el resto del tiempo. <span style="text-decoration: underline;">Al convertirte en alguien que no eres, permites que el otro est&eacute; contigo en sus propios t&eacute;rminos, que vaya y venga cuando le plazca.</span><br><strong>A las parejas evasivas se les da muy bien atrapar a los individuos que pretenden restringir su autonom&iacute;a</strong>. Antes o despu&eacute;s acabar&aacute;s mostrando tus cartas, lo que de verdad ans&iacute;as; y cuando lo hagas te encontrar&aacute;s con que tu pareja evasiva se enfr&iacute;a de repente y empieza a desvincularse.<br></div><div><br></div><div>Tus necesidades no son buenas ni malas, simplemente est&aacute;n ah&iacute;. No dejes que te hagan sentir culpable.<br></div><div><br><strong>Gana confianza en ti mismo/a, e incorpora sentido a tus acciones y actitudes en las relaciones, as&iacute; podr&aacute;s vivir relaciones de pareja plenas y aut&eacute;nticas.</strong><br></div><div><br></div><div><span style="text-decoration: underline;"><strong>6 Puntos a trabajar:</strong></span><br><strong>* &iquest;C&oacute;mo tengo que ser?</strong><br>El primer paso a la seguridad es adquirir un comportamiento <strong>proactivo</strong>, eso significa <span style="text-decoration: underline;">tomar el control sobre uno mismo en vez de simplemente adaptarse a una situaci&oacute;n o esperar a que llegue algo dentro de la relaci&oacute;n.</span><br><strong>* &iquest;Para qu&eacute; hago las cosas?</strong><br>Conocer el <strong>para qu&eacute;</strong> le da sentido a nuestras ideas, a nuestras acciones, y a nuestra vida. Permite orientar nuestro proyecto de pareja, objetivos y energ&iacute;a hacia <span style="text-decoration: underline;">lo que realmente es valioso para nosotros</span>.<br><strong>* Reconocer lo importante</strong><br>Diferenciar entre urgente e importante nos permite centrarnos en lo que realmente da valor a nuestra vida. Con ello podemos convertir en realidad nuestras ideas, incluidas las que tenemos sobre nosotros mismos y sobre las relaciones de pareja.<br><strong>* Creencias</strong><br>Transformar&aacute;s las creencias sobre ti misma de forma que primero las cuestionaras y luego crearas nuevos paradigmas que mantenga lo bueno y limiten lo negativo de las mismas.<br><strong>* No toleres nada que te afecte</strong><br><span style="text-decoration: underline;">S&eacute; consiente de cu&aacute;les son tus <strong>intolerancias</strong> vitales y por qu&eacute; las tienes. No debes tolerar cosas que puedan afectarte negativamente. No te permitas estar cerca de situaciones o personas que te causen problemas.</span><br><strong>* &iquest;Eres realmente t&uacute;?</strong><br>La forma de pensar que tienes acerca de ti, &iquest;te acerca o te aleja de tu objetivo de controlar emociones y sentimientos?, &iquest;es un motor o un freno?. Descubre cuales son tus poderes especiales para despegar del lugar en el que te encuentras.<br><br></div><div><br></div></content></body></html>