<html><head><title>Guerra Y Paz</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Guerra Y Paz&quot;,&quot;created_date&quot;:&quot;2023-02-12T23:14:14+0100&quot;,&quot;modified_date&quot;:&quot;2023-02-12T23:14:14+0100&quot;}"><content><div>Durante mucho tiempo se mantuvo en la filosof&iacute;a de la naturaleza una tenaz lucha entre las corrientes antiguas y modernas.<span style="text-decoration: underline;"> La teolog&iacute;a defend&iacute;a el antiguo punto de vista y acusaba al nuevo de acabar con la revelaci&oacute;n</span>.<span style="text-decoration: underline;"> Pero cuando venci&oacute; la verdad, la teolog&iacute;a acab&oacute; por establecerse sobre el nuevo terreno con la misma firmeza de antes.</span><br></div><div><br></div><div>Los hombres que se opon&iacute;an a la verdad defendida por los fil&oacute;sofos de la naturaleza pensaban que si admit&iacute;an esa verdad la gente dejar&iacute;a de creer en Dios, la creaci&oacute;n y los milagros realizados por Jesucristo.<br></div><div><br></div><div><br>  Hoy d&iacute;a, parece tambi&eacute;n que bastar&iacute;a con admitir la ley de la necesidad para destruir el concepto del alma, de la libertad.<br></div><div><br></div><div><br>  Pero as&iacute; como en la astronom&iacute;a la nueva concepci&oacute;n afirma: &ldquo;<em>Es verdad que no percibimos el movimiento de la Tierra, pero si admiti&eacute;ramos su inmovilidad llegar&iacute;amos a una situaci&oacute;n absurda, en tanto que admitiendo su movimiento que no percibimos llegamos a una ley&rdquo;; lo mismo sucede en la historia, en que la nueva corriente dice: &ldquo;Es verdad que no sentimos nuestra dependencia; pero admitiendo nuestra libertad llegamos al absurdo, mientras que si admitimos nuestra dependencia con respecto al mundo exterior, al tiempo y a las causas llegamos a las leyes&rdquo;.</em><br><br>  En el primer caso deb&iacute;amos renunciar a la conciencia de una inmovilidad en el espacio y admitir un movimiento que no sent&iacute;amos; en el caso presente es necesario renunciar a una libertad, de la que somos conscientes, y admitir una dependencia que no sentimos.<br></div><div><br></div><div><br></div><div>&nbsp;Y el error que origina la contradicci&oacute;n proviene s&oacute;lo de que<span style="text-decoration: underline;"> la conciencia de ser libre que acompa&ntilde;a leg&iacute;timamente cada uno de los actos que remiten a mi yo, a la parte m&aacute;s abstracta de mi ser, la extiendo ileg&iacute;timamente a mis actos realizados en uni&oacute;n con otras voluntades</span> y dependientes del concurso de voluntades que no son la m&iacute;a. Es bastante dif&iacute;cil delimitar el&nbsp;campo de la libertad y de la necesidad; la fijaci&oacute;n de ese l&iacute;mite es objeto de la psicolog&iacute;a.<br></div><div><br></div><div><span style="text-decoration: underline;"><strong>Cuanto m&aacute;s abstracta y por consiguiente menos ligada a la actividad de otros hombres es nuestra actividad, tanto m&aacute;s libre es</strong></span>; y a la inversa, cuanto m&aacute;s ligada est&aacute; nuestra actividad a la de los dem&aacute;s, menos libre es.<br></div><div><br></div><div>Leon Tolstoi. Guerra Y Paz<br></div></content></body></html>