<html><head><title>Mundo de prisas: los adultos deberíamos bajar el ritmo y respetar el de nuestros niños - Eres Papá</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc78479ebac983429194700177e8bf8e07&quot;},&quot;name&quot;:&quot;Emma&quot;,&quot;created_date&quot;:&quot;2020-05-13T15:50:24+0200&quot;,&quot;modified_date&quot;:&quot;2020-05-13T15:50:24+0200&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Mundo de prisas: los adultos deber&iacute;amos bajar el ritmo y respetar el de nuestros ni&ntilde;os - Eres Pap&aacute;&quot;,&quot;created_date&quot;:&quot;2022-04-13T17:00:10+0200&quot;,&quot;modified_date&quot;:&quot;2022-04-13T17:00:10+0200&quot;}"><content><div><h1>Mundo de prisas: los adultos deber&iacute;amos bajar el ritmo y respetar el de nuestros ni&ntilde;os</h1><br><p>&iquest;Alguna vez has sentido que vives en un mundo de prisas? <em>&ldquo;&iexcl;Haz las cosas m&aacute;s r&aacute;pido, vamos, que no llegaremos al colegio!&rdquo;, &ldquo;&iexcl;Tardas demasiado tiempo para ponerte la ropa!&rdquo; y &ldquo;&iquest;Por qu&eacute; eres tan lento en lo que haces?&rdquo;.</em> </p><p>Pero lo cierto es que no te detienes a pensar c&oacute;mo les resulta a los ni&ntilde;os el hecho de vivir en un mundo lleno de <a href="https://eresmama.com/estres-infantil-causa-la-prisa-los-padres/">link</a>.</p><div><div style="background: #edeff4 none no-repeat scroll center center; height: 100%; width: 100%;"><div><br></div></div></div><p>Por lo general, las personas mayores viven constantemente apresuradas. Las tareas que tienen que realizar todos los d&iacute;as, las responsabilidades que llevan y los problemas que se les presentan terminan por hacerlos tener prisa desde el momento que se levantan hasta que se acuestan.</p><p>Mientras pasan los d&iacute;as, sienten que no tienen tiempo para cumplir con todas sus obligaciones y que el d&iacute;a se les escapa sin tener conciencia de &eacute;l. Esto genera que sientan una gran frustraci&oacute;n, ya que no pueden cumplir con todo lo que desean. Sin embargo, el gran problema comienza cuando esas prisas se trasladan a los hijos y se intenta que ellos vivan una vida acelerada.</p><p><strong>La mayor&iacute;a de los ni&ntilde;os vive el presente</strong>, pues requieren de tiempos considerables para desarrollar el sinf&iacute;n de habilidades que adquieren en la infancia. Ellos no entienden lo que es el estr&eacute;s ni las prisas.</p><p>Al verse absorbidos por las exigencias que le das como padre o madre, <strong>colapsan</strong>. Pues esperas que hagan las cosas como t&uacute; quieres y no reparas en el hecho de que su ritmo de vida es muy distinto al tuyo.</p><div><div style="background: #edeff4 none no-repeat scroll center center; height: 100%; width: 100%;"><div><br></div></div></div><p>&iquest;Sientes que en algunas ocasiones <strong>tus peques no te escuchan cuando les pides que realicen algo en el momento?</strong> Lo m&aacute;s seguro es que esto te haya ocurrido y que te hayas sentido frustrado.</p><p>Cuando<strong> tu peque&ntilde;a no lleva el mismo ritmo que t&uacute;</strong>, es normal que sientas algo de impotencia e incluso llegues a preguntarte si lo hace a prop&oacute;sito. Pero debes saber que esto no es as&iacute;, pues los ni&ntilde;os nunca van a hacer cosas para molestarte ni para que llegues tarde a tus responsabilidades.</p><p>El significado del tiempo que ellos tienen es completamente diferente al tuyo. Ellos viven en el presente, por lo que a&uacute;n no se han planteado un futuro y no tienen idea de haber vivido en el pasado. De este modo, es muy complejo que entiendan c&oacute;mo transcurre el d&iacute;a.</p><p>Hasta los seis o siete a&ntilde;os, cuando aprenden a leer, comienzan a tener noci&oacute;n del paso de las horas y de los meses. Antes de esa edad, el t&eacute;rmino del &lsquo;tiempo&rsquo; es muy dif&iacute;cil de conceptualizar, pues es una idea muy abstracta. Por eso, es necesario que entiendas que es muy probable que a menudo les exijas a tus peque&ntilde;os ciertas habilidades que a&uacute;n no han adquirido.</p><p>En pocas palabras, no tiene sentido pedirle a tu chico que tenga prisa al colocarse la ropa cuando a&uacute;n necesita ayuda para hacerlo. As&iacute; mismo, rogarle que camine m&aacute;s r&aacute;pido cuando sus piernas son m&aacute;s cortas que las tuyas.</p><div><div style="background: #edeff4 none no-repeat scroll center center; height: 100%; width: 100%;"><div><br></div></div></div><p>&iquest;Es conveniente preguntarse si haces lo correcto? &iexcl;Claro que lo es! Lo m&aacute;s recomendable es que te preguntes si esperas que tus hijos realicen lo adecuado para su edad o si pretendes que hagan m&aacute;s cosas de lo que sus habilidades les permiten hacer.</p><p>Cuando apresuras a los j&oacute;venes te desconectas de ellos, pues dejas de <a href="http://www.scielo.edu.uy/scielo.php?pid=S2393-68862019000100036&amp;script=sci_arttext&amp;tlng=pt" rel="noopener" shape="rect" target="_blank">respetar sus ritmos</a> y no les permites vivir su infancia plenamente.</p><p>De este modo, no puedes olvidar lo importante de esta cuesti&oacute;n: &iquest;deseas que tus hijos sean respetuosos con las dem&aacute;s personas y pacientes? &iquest;Te gustar&iacute;a que pongan mayor atenci&oacute;n en las cosas que hacen? Si las respuestas son afirmativas, la manera en la que act&uacute;es con ellos es indispensable.</p><div><div style="background: #edeff4 none no-repeat scroll center center; height: 100%; width: 100%;"><div><br></div></div></div><h2>Algunas claves para que puedas ajustar tu mundo de prisas y tu ritmo al de tus ni&ntilde;os</h2><p>Ahora que ya sabes todo esto, aqu&iacute; tienes algunas claves que te van a servir para que ajustes tu ritmo de vida al que llevan tus peque&ntilde;os:</p><ul><li><strong>Conecta con tu chico y con sus necesidades</strong>. Esto ayuda a que entiendas mucho mejor sus tiempos y evites exigirle m&aacute;s de lo que puede hacer.</li><li><span style="color: rgb(51, 51, 153);"><strong>Evita hacer las cosas por tu peque</strong> <strong>para ganar velocidad.</strong> Cuando lo vistes t&uacute; mismo o le preparas la mochila porque piensas que es m&aacute;s r&aacute;pido, le quitas su <a href="https://eresmama.com/fomentar-la-autonomia-hijo/" rel="noopener" shape="rect" target="_blank"><span style="color: rgb(51, 51, 153);">autonom&iacute;a</span></a> y las tareas que debe hacer para prepararse para el futuro.</span></li><li><strong>Ay&uacute;dalo y mu&eacute;strale</strong> c&oacute;mo tiene que ejecutar las actividades. Eso s&iacute;, con mucho amor, paciencia y respeto. Reconoce junto a &eacute;l que su ayuda es muy valiosa y p&iacute;dele su colaboraci&oacute;n para realizar las tareas m&aacute;s r&aacute;pido.</li><li><span style="color: rgb(51, 51, 153);"><strong><a href="https://revistas.ucr.ac.cr/index.php/estudios/article/view/44887" rel="noopener" shape="rect" target="_blank"><span style="color: rgb(51, 51, 153);">Ten m&aacute;s paciencia</span></a> y reduce la carga mental</strong>.</span> Esto hace que las actitudes que ellos tengan sean positivas, mientras t&uacute; te sientes m&aacute;s calmada y sin tanto estr&eacute;s.</li></ul><p><br></p></div></content></body></html>