<html><head><title>La idea de Europa</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;La idea de Europa&quot;,&quot;created_date&quot;:&quot;2022-03-22T09:24:18+0100&quot;,&quot;modified_date&quot;:&quot;2022-03-22T09:24:18+0100&quot;}"><content><div>Cinco axiomas para definir Europa:</div><div>el caf&eacute;, el paisaje a escala humana y transitable, estas calles y plazas que llevan los nombres de los estadistas, cient&iacute;ficos, artistas, escritores del <b>pasado</b> &mdash;en Dubl&iacute;n hasta las estaciones de autob&uacute;s nos encaminan a las casas de los poetas&mdash;, nuestra doble ascendencia en Atenas y Jerusal&eacute;n y, por &uacute;ltimo, esa aprensi&oacute;n de un cap&iacute;tulo final, de ese famoso crep&uacute;sculo hegeliano, que ensombreci&oacute; la idea y la sustancia de Europa incluso en sus horas de mediod&iacute;a.</div><div><br></div><ol><li><div><b>Europa est&aacute; compuesta de caf&eacute;s.</b></div></li><li><div><b>Europa ha sido y es paseada.</b></div></li><li><div><b>La doble herencia de Atenas y Jerusal&eacute;n.</b></div></li><li><div><b>La b&uacute;squeda de certidumbres trascendentes.</b></div></li><li><div><b>Autoconciencia escatol&oacute;gica.</b></div></li></ol><div><b><span style="--en-markholder:true;"><br></span></b></div><div><b>Designa la unidad de una vida espiritual y una actividad creativa.</b></div><div>Otras culturas y comunidades han hecho descubrimientos cient&iacute;ficos e intelectuales. Pero s&oacute;lo en la antigua Grecia se desarrolla el cultivo de la teor&iacute;a, del pensamiento especulativo desinteresado a la luz de unas posibilidades infinitas.</div><div>La realizaci&oacute;n de la sabidur&iacute;a, la b&uacute;squeda del conocimiento desinteresado, la creaci&oacute;n de belleza.</div><div><br></div><div>Es posible que la OCDE o la OTAN, la ulterior extensi&oacute;n del euro o de las burocracias parlamentarias seg&uacute;n el modelo Luxemburgo no constituyan la din&aacute;mica primordial de la visi&oacute;n europea. O, si lo son, lo cierto es que esa visi&oacute;n no es precisamente como para entusiasmar al alma humana.</div><div><br></div><div><b>La &laquo;idea de Europa&raquo; es en realidad una &laquo;historia en dos ciudades&raquo;.</b></div><div><b><span style="--en-markholder:true;"><br></span></b></div><div>Los odios &eacute;tnicos, los nacionalismos chovinistas, las reivindicaciones regionalistas han sido la pesadilla de Europa. La limpieza &eacute;tnica y el intento de genocidio en los Balcanes no son m&aacute;s que el ejemplo m&aacute;s reciente de una peste que llega hasta Irlanda del Norte, hasta el Pa&iacute;s Vasco, hasta las divisiones entre flamencos y valones. Leg&iacute;timamente, la expansi&oacute;n mundial de la lengua angloamericana, la uniformizaci&oacute;n tecnol&oacute;gica de la vida cotidiana, la universalidad de Internet, se consideran los grandes pasos hacia una supresi&oacute;n de las fronteras y los antiguos odios. Innumerables organizaciones, legales, econ&oacute;micas, militares y cient&iacute;ficas, se esfuerzan por alcanzar un grado cada vez mayor de colaboraci&oacute;n y, en &uacute;ltima instancia, uni&oacute;n en Europa. El fant&aacute;stico &eacute;xito del modelo americano, de su federalismo, que cubre enormes distancias y climas diferentes, pide ser imitado. Nunca m&aacute;s debe sucumbir Europa a guerras intestinas. Este ideal de concordia es innegable</div><div><br></div><div>En un mundo asolado ahora por un fundamentalismo criminal, ya sea el del sur o el medio oeste americano, ya el del islam, Europa occidental tiene tal vez el imperioso privilegio de elaborar y llevar a efecto un humanismo secular. </div><div><br></div><div>Es entre los hijos de Atenas y de Jerusal&eacute;n, a menudo cansados, divididos y confusos, donde podr&iacute;amos volver a la convicci&oacute;n de que &laquo;la vida no examinada&raquo; no merece realmente la pena ser vivida.</div><div><br></div><div>Si las instituciones del saber, las librer&iacute;as, las salas de concierto y los teatros est&aacute;n luchando por sobrevivir en una Europa que es fundamentalmente pr&oacute;spera y cuya riqueza nunca ha hablado en voz m&aacute;s alta, el fallo, sencillamente, es nuestro.</div><div>Sin nuestra reorientaci&oacute;n de la ense&ntilde;anza secundaria y de los medios de comunicaci&oacute;n que enmendara ese fallo (...) estamos en efecto condenados a la esterilidad o a la segunda mano.</div><div><br></div><div><br></div></content></body></html>