<html><head><title>Logoterapia de Viktor Frankl</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Conocimiento&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Logoterapia de Viktor Frankl&quot;,&quot;created_date&quot;:&quot;2023-12-23T13:21:50+0100&quot;,&quot;modified_date&quot;:&quot;2023-12-23T13:21:50+0100&quot;}"><content><div>Al aplicar la logoterapia el paciente ha de enfrentarse con el sentido de su propia vida para, a continuaci&oacute;n, rectificar la orientaci&oacute;n de su conducta en tal sentido.</div><div><br><span style="text-decoration: underline;">Voluntad de sentido</span>, en contraste con el principio de placer (o, como tambi&eacute;n podr&iacute;amos denominarlo, la <span style="text-decoration: underline;">voluntad de placer</span>) en que se centra el psicoan&aacute;lisis freudiano, y en contraste con la <span style="text-decoration: underline;">voluntad de poder</span> que enfatiza la psicolog&iacute;a de Adler.<br></div><div><br></div><div>El vac&iacute;o entre lo que se es y lo que se deber&iacute;a ser. Considero un concepto falso y peligroso para la higiene mental dar por supuesto que lo que el hombre necesita ante todo es equilibrio, es decir, un estado sin tensiones.</div><div><br>El sufrimiento no es siempre un fen&oacute;meno patol&oacute;gico.</div><div>Nuestra filosof&iacute;a de la higiene mental al uso insiste en la idea de que la gente tiene que ser feliz, que la infelicidad es s&iacute;ntoma de desajuste. Un sistema tal de valores ha de ser responsable del hecho de que el c&uacute;mulo de infelicidad inevitable se vea aumentado por la desdicha de ser desgraciado.<br>La frustraci&oacute;n existencial no es en s&iacute; misma ni patol&oacute;gica ni pat&oacute;gena. El inter&eacute;s del hombre, incluso su desesperaci&oacute;n por lo que la vida tenga de valiosa es una angustia espiritual, pero no es en modo alguno una enfermedad mental. Muy bien pudiera acaecer que al interpretar la primera como si fuera la segunda, el especialista se vea inducido a enterrar la desesperaci&oacute;n existencial de su paciente bajo un c&uacute;mulo de drogas tranquilizantes.<br></div><div><br></div><div>El <span style="text-decoration: underline;">vac&iacute;o existencial</span> es un fen&oacute;meno muy extendido en el siglo XX. Ello es comprensible y puede deberse a la doble p&eacute;rdida que el hombre tiene que soportar desde que se convirti&oacute; en un verdadero ser humano. Al principio de la historia de la humanidad, el hombre perdi&oacute; algunos de los instintos animales b&aacute;sicos que conforman la conducta del animal y le confieren seguridad; seguridad que, como el para&iacute;so, le est&aacute; hoy vedada al hombre para siempre: el hombre tiene que elegir; pero, adem&aacute;s, en los &uacute;ltimos tiempos de su transcurrir, el hombre ha sufrido otra p&eacute;rdida: las tradiciones que hab&iacute;an servido de contrafuerte a su conducta se est&aacute;n diluyendo a pasos agigantados.</div><div><span style="text-decoration: underline;">Carece, pues, de un instinto que le diga lo que ha de hacer, y no tiene ya tradiciones que le indiquen lo que debe hacer; en ocasiones no sabe ni siquiera lo que le gustar&iacute;a hacer.</span> En su lugar, desea hacer lo que otras personas hacen (conformismo) o hace lo que otras personas quieren que haga (totalitarismo).<br></div><div><br></div><div>Algunas de las personas que en la actualidad visitan al psiquiatra hubieran acudido en tiempos pasados a un pastor, un sacerdote o un rabino, pero hoy, por lo general, se resisten a ponerse en manos de un eclesi&aacute;stico, de forma que el m&eacute;dico tiene que hacer frente a cuestiones filos&oacute;ficas m&aacute;s que a conflictos emocionales.</div><div>La clave para curarse est&aacute; en la trascendencia de uno mismo.<br></div><div><br></div><div>Schopenhauer dec&iacute;a que, aparentemente, la humanidad estaba condenada a bascular eternamente entre los dos extremos de la tensi&oacute;n y el aburrimiento.<br><br></div><div>El imperativo categ&oacute;rico de la logoterapia: "<strong>Vive como si ya estuvieras viviendo por segunda vez y como si la primera vez ya hubieras obrado tan desacertadamente como ahora est&aacute;s a punto de obrar</strong>." Me parece a m&iacute; que no hay nada que m&aacute;s pueda estimular el sentido humano de la responsabilidad que esta m&aacute;xima que invita a imaginar, en primer lugar, que el presente ya es pasado y, en segundo lugar, que se puede modificar y corregir ese pasado.</div><div>Al considerar su vida como si estuviera en el lecho de muerte pudo, de pronto, percibir en ella un sentido, sentido en el que tambi&eacute;n quedaban comprendidos sus sufrimientos.<br>De modo que la logoterapia considera que <span style="text-decoration: underline;">la esencia &iacute;ntima de la existencia humana est&aacute; en su capacidad de ser responsable.</span></div><div>La logoterapia intenta hacer al paciente plenamente consciente de sus propias responsabilidades; raz&oacute;n por la cual <span style="text-decoration: underline;">ha de dejarle la opci&oacute;n de decidir por qu&eacute;, ante qu&eacute; o ante qui&eacute;n se considera responsable.</span><br></div><div><br></div><div>Al declarar que el hombre es una criatura responsable y que debe aprehender el sentido potencial de su vida, quiero subrayar que el verdadero sentido de la vida debe encontrarse en el mundo y no dentro del ser humano o de su propia psique, como si se tratara de un sistema cerrado. Por id&eacute;ntica raz&oacute;n,<span style="text-decoration: underline;"> la verdadera meta de la existencia humana no puede hallarse en lo que se denomina autorrealizaci&oacute;n.</span></div><div><span style="text-decoration: underline;">No debe considerarse el mundo como simple expresi&oacute;n de uno mismo, ni tampoco como mero instrumento, o como medio para conseguir la autorrealizaci&oacute;n. En ambos casos la visi&oacute;n del mundo, o Weltanschauung, se convierte en Weltentwertung, es decir, menosprecio del mundo.</span><br><br></div><div>Uno de los postulados b&aacute;sicos de la logoterapia estriba en que el inter&eacute;s principal del hombre no es encontrar el placer, o evitar el dolor, sino encontrarle un sentido a la vida, raz&oacute;n por la cual el hombre est&aacute; dispuesto incluso a sufrir a condici&oacute;n de que ese sufrimiento tenga un sentido.<br><br></div><div>Sufrimiento:<br></div><div>Cuando uno se enfrenta con una situaci&oacute;n inevitable, insoslayable, siempre que uno tiene que enfrentarse a un destino que es imposible cambiar, lo que m&aacute;s importa de todo es la actitud que tomemos hacia el sufrimiento, nuestra actitud al cargar con ese sufrimiento.<br>El sufrimiento deja de ser en cierto modo sufrimiento en el momento en que encuentra un sentido, <em>como puede serlo el sacrificio</em></div><div style="padding-left: 30px;"><em>Un viejo doctor en medicina general me consult&oacute; sobre la fuerte depresi&oacute;n que padec&iacute;a. No pod&iacute;a sobreponerse a la p&eacute;rdida de su esposa, que hab&iacute;a muerto hac&iacute;a dos a&ntilde;os y a quien &eacute;l hab&iacute;a amado por encima de todas las cosas. &iquest;De qu&eacute; forma pod&iacute;a ayudarle? &iquest;Qu&eacute; decirle? Pues bien, me abstuve de decirle nada y en vez de ello le espet&eacute; la siguiente pregunta: "&iquest;Qu&eacute; hubiera sucedido, doctor, si usted hubiera muerto primero y su esposa le hubiera sobrevivido?" "&iexcl;Oh!", dijo, "&iexcl;para ella hubiera sido terrible, habr&iacute;a sufrido much&iacute;simo!" A lo que le repliqu&eacute;: "Lo ve, doctor, usted le ha ahorrado a ella todo ese sufrimiento; pero ahora tiene que pagar por ello sobreviviendo y llorando su muerte." No dijo nada, pero me tom&oacute; la mano y, quedamente, abandon&oacute; mi despacho.</em><br></div><div>Hay situaciones en las que a uno se le priva de la oportunidad de ejecutar su propio trabajo y de disfrutar de la vida, pero lo que nunca podr&aacute; desecharse es la inevitabilidad del sufrimiento. &iquest;Tienen todo este sufrimiento, estas muertes en torno m&iacute;o, alg&uacute;n sentido? Porque si no, definitivamente, la supervivencia no tiene sentido, pues la vida cuyo significado depende de una casualidad -ya se sobreviva o se escape a ella- en &uacute;ltimo t&eacute;rmino no merece ser vivida.<br><br></div><div>Amor:<br>Nadie puede ser totalmente conocedor de la esencia de otro ser humano si no le ama.<br>Por el acto espiritual del amor se es capaz de ver los trazos y rasgos esenciales en la persona amada.<br>La persona que ama posibilita al amado a que manifieste sus potencias.<br></div><div><br></div><div>Nihilismo:<br></div><div>La vida no tiene como &uacute;nica finalidad la procreaci&oacute;n, porque entonces la vida en s&iacute; misma carecer&iacute;a de finalidad, y algo que en s&iacute; mismo es insensato no puede hacerse sensato por el solo hecho de su perpetuaci&oacute;n.</div><div><span style="text-decoration: underline;">Nihilismo</span> puede definirse como la aseveraci&oacute;n de que el ser carece de significaci&oacute;n.</div><div>Por lo que a la psicoterapia se refiere, no obstante, nunca podr&aacute; vencer este estado de cosas a escala masiva si no se mantiene libre del impacto y de la influencia de las tendencias contempor&aacute;neas de una filosof&iacute;a nihilista; de otra manera representa un s&iacute;ntoma de la neurosis masiva, en vez de servir para su posible curaci&oacute;n, y transmitir&aacute; al paciente una caricatura del hombre y no su verdadera representaci&oacute;n.</div><div>En primer lugar, existe un riesgo inherente al ense&ntilde;ar la teor&iacute;a de la "nada" del hombre, es decir, la teor&iacute;a de que el hombre no es sino el resultado de sus condiciones biol&oacute;gicas, sociol&oacute;gicas y psicol&oacute;gicas o el producto de la herencia y el medio ambiente. Esta concepci&oacute;n del hombre hace de &eacute;l un robot, no un ser humano. El fatalismo neur&oacute;tico se ve alentado y reforzado por <span style="text-decoration: underline;">una psicoterapia que niega al hombre su libertad</span>. Cierto, un ser humano es un ser finito, y su libertad est&aacute; restringida. <span style="text-decoration: underline;">No se trata de liberarse de las condiciones, hablamos de la libertad de tomar una postura</span> ante esas condiciones.<span style="text-decoration: underline;"></span></div><div><br></div><div>An&aacute;logamente, todo ser humano tiene la libertad de cambiar en cada instante. Por consiguiente, podemos predecir su futuro s&oacute;lo dentro del amplio marco de la encuesta estad&iacute;stica que se refiere a todo un grupo; la personalidad individual, no obstante, sigue siendo impredecible. Las bases de toda predicci&oacute;n vendr&aacute;n representadas por las condiciones biol&oacute;gicas, psicol&oacute;gicas o sociol&oacute;gicas. No obstante, uno de los rasgos principales de la existencia humana es la capacidad para elevarse por encima de estas condiciones y trascenderlas. An&aacute;logamente, y en &uacute;ltimo t&eacute;rmino, <span style="text-decoration: underline;">el hombre se trasciende a s&iacute; mismo; el ser humano es un ser autotrascendente.</span></div><div><span style="text-decoration: underline;">El ser humano no es una cosa m&aacute;s entre otras cosas; las cosas se determinan unas a las otras; pero <strong>el hombre, en &uacute;ltima instancia, es su propio determinante. </strong>Lo que llegue a ser -dentro de los l&iacute;mites de sus facultades y de su entorno- lo tiene que hacer por s&iacute; mismo<strong><br></strong></span></div><div><span style="text-decoration: underline;"></span>El hombre no se limita a existir, sino que siempre decide cu&aacute;l ser&aacute; su existencia y lo que ser&aacute; al minuto siguiente.</div><div>La libertad s&oacute;lo es una parte de la historia y la mitad de la verdad.<span style="text-decoration: underline;"> La libertad no es m&aacute;s que el aspecto negativo de cualquier fen&oacute;meno, cuyo aspecto positivo es la responsabilidad.</span> De hecho, la libertad corre el peligro de degenerar en nueva arbitrariedad a no ser que se viva con responsabilidad. Por eso recomiendo que la estatua de la Libertad en la costa este de EE. UU. se complemente con la estatua de la Responsabilidad en la costa oeste.<br></div><div><br></div><div>Determinismo: <br></div><div>Un hombre que desde&ntilde;a su capacidad para asumir una postura ante las situaciones, cualesquiera que &eacute;stas sean.</div><div>&iexcl;C&oacute;mo predecir la conducta del hombre! Se pueden predecir los movimientos de una m&aacute;quina, de un aut&oacute;mata; m&aacute;s a&uacute;n, se puede incluso intentar predecir los mecanismos o "din&aacute;micas" de la psique humana; pero el hombre es algo m&aacute;s que psique.</div><div>Muchos adeptos a las religiones aparentemente no se dan cuenta de que con este argumento socavan las bases m&aacute;s profundas de sus propias convicciones. Porque, o bien se reconoce la libertad decisoria del hombre a favor o contra Dios, o a favor o contra los hombres, <span style="text-decoration: underline;">o toda religi&oacute;n es un espejismo y toda educaci&oacute;n una ilusi&oacute;n</span>. Ambas presuponen la libertad, pues si no es as&iacute; es que parten de un concepto err&oacute;neo.<br><strong>El hombre tiene la capacidad de trascenderse a s&iacute; mismo.</strong></div><div>Lo que se le pide al hombre no es, como predican muchos fil&oacute;sofos existenciales, que soporte la insensatez de la vida, sino m&aacute;s bien que asuma racionalmente su propia <span style="text-decoration: underline;">capacidad</span> para aprehender toda la sensatez incondicional de esa vida. Logos es m&aacute;s profundo que l&oacute;gica.<br></div><div><br></div><div><span style="text-decoration: underline;">El &uacute;nico aspecto verdaderamente transitorio de la vida es lo que en ella hay de potencial y que en el momento en que se realiza, se hace realidad, se guarda y se entrega al pasado, de donde se rescata y se preserva de la transitoriedad.</span><br></div><div>Nada del pasado est&aacute; irrecuperablemente perdido, sino que todo se conserva irrevocablemente. De suerte que la transitoriedad de nuestra existencia en modo alguno hace a &eacute;sta carente de significado, pero s&iacute; configura nuestra responsabilidad, ya que <strong><span style="text-decoration: underline;">todo depende de que nosotros comprendamos que las posibilidades son esencialmente transitorias</span></strong>. El hombre elige constantemente de entre la gran masa de las posibilidades presentes, &iquest;a cu&aacute;l de ellas hay que condenar a no ser y cu&aacute;l de ellas debe realizarse? &iquest;Qu&eacute; elecci&oacute;n ser&aacute; una realizaci&oacute;n imperecedera, una "huella inmortal en la arena del tiempo"?</div><div><strong>En todo momento el hombre debe decidir, para bien o para mal, cu&aacute;l ser&aacute; el monumento de su existencia.</strong></div><div>Normalmente, desde luego, el hombre se fija &uacute;nicamente en la rastrojera de lo transitorio y pasa por alto el fruto ya granado del pasado de donde, de una vez por todas, &eacute;l recupera todas sus acciones, todos sus goces y sufrimientos.</div><div><strong>Nada puede deshacerse y nada puede volverse a hacer. </strong>Yo dir&iacute;a que haber sido es la forma m&aacute;s segura de ser.<br></div><div><br></div><div>El pesimista se parece a un hombre que observa con temor y tristeza como su almanaque, colgado en la pared y del que a diario arranca una hoja, a medida que transcurren los d&iacute;as se va reduciendo cada vez m&aacute;s. Mientras que<span style="text-decoration: underline;"> la persona que ataca los problemas de la vida activamente es como un hombre que arranca sucesivamente las hojas del calendario de su vida y las va archivando cuidadosamente junto a los que le precedieron, despu&eacute;s de haber escrito unas cuantas notas al dorso</span>.<br><br><br><br><br><br><a href="https://www.evernote.com/shard/s183/nl/20597791/dff66107-6ffc-4bcb-97bb-132f7ff5b5e3?title=La%20existencia%20desnuda">link</a><br></div></content></body></html>