<html><head><title>Para acertar en la diana tienes que tener una</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Para acertar en la diana tienes que tener una&quot;,&quot;created_date&quot;:&quot;2019-02-23T22:05:54+0100&quot;,&quot;modified_date&quot;:&quot;2019-02-23T22:05:54+0100&quot;}"><content><div><p><strong>Invierte un tiempo en describir qu&eacute; es importante para ti, qu&eacute; es lo que m&aacute;s valoras, lo que m&aacute;s quieres, lo que m&aacute;s te gusta, lo que quieres cambiar y lograr.</strong></p><p>Define tus sue&ntilde;os, lo que te hace feliz.</p><p>Este es un paso dolorosamente obvio, pero m&aacute;s importante de lo que podamos imaginar, porque ese es el motor que provoca la energ&iacute;a para dar ese cambio. E<span style="text-decoration: underline;">s lo que nos ayuda a tener una sensaci&oacute;n de direcci&oacute;n y prop&oacute;sito</span>, y en lo que realmente debemos enfocarnos.</p><p><strong><br></strong></p><p><strong><strong>Establece objetivos.&nbsp;</strong>Para acertar en la diana tienes que tener una</strong>; necesitas saber a d&oacute;nde vas para poder llegar, sino vagar&aacute;s en la dispersi&oacute;n a pesar de las buenas intenciones. Necesitas establecer metas para dar esos peque&ntilde;os pasos y acciones que te acerquen a eso que deseas. La metas son el inicio de las peque&ntilde;as acciones dirigidas a lograr los grandes objetivos.<br></p><p><strong><br></strong></p><p><strong>Deja de mirar atr&aacute;s: </strong>no puedes avanzar mirando atr&aacute;s, al pasado; no valen los arrepentimientos, ni lo que pudo haber sido. El momento es ahora y el instante de mirar hacia adelante; de mirar hacia d&oacute;nde vas, no d&oacute;nde est&aacute;s. <span style="text-decoration: underline;">No tienes control sobre el pasado, solo sobre tu presente</span>, as&iacute; que recuerda siempre que tu pasado no determina tu futuro.</p><br></div></content></body></html>