<html><head><title>¡RABIETA! Qué hacer y que NO hacer</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Conocimiento&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;&iexcl;RABIETA! Qu&eacute; hacer y que NO hacer&quot;,&quot;created_date&quot;:&quot;2019-11-14T23:37:36+0100&quot;,&quot;modified_date&quot;:&quot;2019-11-14T23:37:36+0100&quot;}"><content><div>Todos sabemos que las rabietas <b>forman parte del desarrollo normal de un ni&ntilde;o</b>,&nbsp; pero&hellip; &iquest;Todos sabemos qu&eacute; hacer ante ellas? &iquest;D&oacute;nde est&aacute;n los l&iacute;mites si&nbsp; es que hay l&iacute;mites? &iquest;Hasta qu&eacute; punto es normal? &ndash; me pregunt&aacute;is muchos. </div><div>Las rabietas, s&iacute;, ya s&eacute;&hellip; No hacer&rlm; ni caso. Eso es lo que os han&nbsp; contado &iquest;Verdad? A m&iacute; tambi&eacute;n. Pero tras vivirlo por partida doble en mi&nbsp; propia piel, el &ldquo;no hacerles ni caso&rdquo; me result&oacute; absolutamente&nbsp; insuficiente. No es que no haya contado hasta 10, es que he contado&nbsp; &ldquo;hasta el infinito y m&aacute;s all&aacute;&rdquo;.</div><div>Suena el despertador, ya es lunes. En menos de 5 segundos ya est&aacute;s en&nbsp; funcionamiento. A esas horas, Speedy Gonzalez a mi lado, es una tortuga&nbsp; con tres patas. Ducha r&aacute;pida, me visto, un poco de r&iacute;mel, despierto a&nbsp; los ni&ntilde;os, con un besito, eso s&iacute;; les visto (o les ayudo a vestirse, m&aacute;s&nbsp; bien) y cuando todo parece ir sobre ruedas, &iexcl;zas! <b>Sin darte cuenta y en d&eacute;cimas de segundo, todo se tuerce y el ni&ntilde;o tiene una rabieta.</b></div><div>Miro el reloj, hago un c&aacute;lculo r&aacute;pido y pienso &ldquo;No puedo llegar tarde&nbsp; hoy al trabajo&rdquo;. Mientras eval&uacute;o la situaci&oacute;n observo manotazos sobre&nbsp; la mesa, la taza de desayuno al suelo, su camiseta hecha un asco, mi&nbsp; camisa blanca de pronto ilustrada con un bonito cuadro de Mir&oacute; &ldquo;al&nbsp; Colacao!&rdquo;. &iexcl;Horror! &ldquo;Justo ten&iacute;a que ser hoy!&rdquo; Pues s&iacute;. En el momento&nbsp; m&aacute;s inoportuno e inesperado, nuestros ni&ntilde;os la l&iacute;an.</div><div><b>&iquest;Y por qu&eacute; lo hacen?</b> Aunque no es consuelo cuando los padres vienen a la consulta desesperados, es importante resaltar que es una <b>fase del desarrollo normal por la que pasan la mayor&iacute;a de los ni&ntilde;os entre los 2-4 a&ntilde;os.</b></div><div>A estas edades empiezan a definir ya su car&aacute;cter (algo que es&nbsp; maravilloso), empiezan a tomar sus propias decisiones (que tambi&eacute;n es&nbsp; fant&aacute;stico), comienzan a tener sus preferencias&hellip; en definitiva,&nbsp; comienzan a ser personitas <b>forjando su individualidad</b>.&nbsp; Insisto, es muy positivo que esto se produzca. Mucho me preocupan los&nbsp; ni&ntilde;os que alcanzan los 4 a&ntilde;os sin haber tenido una sola rabieta ni haber&nbsp; mostrado nunca su temperamento.</div><div>Existen dos tipos de rabietas que considero importante diferenciar ya que la forma de actuar ser&aacute; diferente:</div><div><b>1.Tu hijo anuncia que &ldquo;la va a montar&rdquo;.</b> El ni&ntilde;o&nbsp; comienza a negociar contigo, a retarte, a amenazarte.&nbsp; S&iacute;, s&iacute;. Te&nbsp; amenaza. Y lo hace con plena consciencia de lo que est&aacute; haciendo.</div><div>&ldquo;Si no me das el helado tiro todo lo que est&aacute; en la mesa&rdquo;- te dice mir&aacute;ndote descaradamente.</div><div>&iquest;Ser&aacute; posible que est&eacute; &ldquo;rat&oacute;n&rdquo; de 3 a&ntilde;os me est&aacute; desafiando?. S&iacute;. Es posible. &nbsp;Es evidente que te est&aacute; echando un pulso. Aqu&iacute; <b>no hay negociaci&oacute;n </b>que valga, es m&aacute;s, te est&aacute; pidiendo, a gritos, unos <b>l&iacute;mites</b>.</div><div>Saca la actriz que hay en ti y con la mejor de tus sonrisas le dir&aacute;s:&nbsp; &ldquo;S&eacute; que te encantan los helados, cari&ntilde;o. Pero ahora vamos a comer. As&iacute;&nbsp; que si&eacute;ntate a la mesa con el resto de la familia y si nos lo comemos&nbsp; todo, tomaremos todos helado de postre. Si por el contrario tiras todo&nbsp; lo que hay en la mesa al suelo, te ir&aacute;s castigado a tu habitaci&oacute;n&rdquo;.</div><ul><li><div>Primero: <b>No utilizamos el mismo tono que &eacute;l</b> ha&nbsp; utilizado, si no el contrario. Recordad que nosotros somos los adultos,&nbsp; nosotros tenemos todos los recursos emocionales y culturales para&nbsp; manejar situaciones mucho m&aacute;s complejas que esta.</div></li><li><div>Segundo: Claramente le estamos diciendo que <b>NO</b> tendr&aacute; ahora el helado.</div></li><li><div>&nbsp;Y Tercero: Le estamos dando <b>una alternativa</b>. Le&nbsp; damos la posibilidad de elegir entre portarse bien, comer con todos y&nbsp; disfrutar del helado en compa&ntilde;&iacute;a; o portarse mal y recibir el castigo&nbsp; oportuno.</div></li></ul><div>Si llega hasta el final, evidentemente, se ir&aacute; castigado a su&nbsp; habitaci&oacute;n (sin gritos, ni dramas por tu parte. Recuerda: t&uacute; eres el&nbsp; adulto) y cuando salga recoger&aacute; todo lo que ha tirado (Le hacemos&nbsp; responsable de sus actos). Le hemos puesto unos l&iacute;mites claros.</div><div><b>2.El segundo tipo de rabieta son las que nos pillan por sorpresa.</b></div><div>Llega la hora de la cena. Los d&iacute;as que hay arroz blanco sol&iacute;a a&ntilde;adir&nbsp; salsa de tomate; a mi hijo le encantaba. Pues como todos los d&iacute;as,&nbsp; ingenua de m&iacute;, me dispongo a a&ntilde;adirle la cucharada de salsa de tomate&nbsp; sobre el arroz y&hellip; &iquest;cu&aacute;l es mi sorpresa?</div><div>-Noooooo- empieza a gritar como un energ&uacute;meno. Le da un manotazo al&nbsp; plato mientras yo at&oacute;nita pienso: &iquest;Pero qu&eacute; pasa? Est&aacute; pose&iacute;do.</div><div>-&iexcl;Hoy no quer&iacute;a tomate!-grita.</div><ul><li><div>Vaya hombre, justamente hoy que no ten&iacute;a la bola de cristal a mano&nbsp; para preguntarle, me he equivocado y le he echado tomate- pienso&nbsp; decepcionada.</div></li></ul><div>S&iacute;, son <b>reacciones exageradas, desproporcionadas</b>, a&nbsp; veces violentas. Esto mismo puede ocurrir (y te ocurrir&aacute;) en el&nbsp; supermercado, en la cola del cine, en mitad de la calle&hellip; en cualquier&nbsp; lugar.</div><div><b>&iquest;Qu&eacute; podemos hacer en este segundo caso?</b> No intentes negociar, no le amenaces con castigarle, no entres en su juego, ni le grites. &nbsp;No pierdas t&uacute; tambi&eacute;n los papeles. En esos minutos el ni&ntilde;o no es capaz de nada m&aacute;s que de gritar. Si hay peligro de que se haga da&ntilde;o, retira todo lo que le puede da&ntilde;ar, b&aacute;jale de la silla si est&aacute; sentado y aseg&uacute;rate que no le puede pasar nada. <span style="color:rgb(252, 18, 51);">Intenta tranquilizarle, ag&aacute;chate a su altura y </span><b><span style="color:rgb(252, 18, 51);">acar&iacute;ciale.</span></b></div><div><b><span style="color:rgb(252, 18, 51);">Los ni&ntilde;os responden r&aacute;pidamente al contacto f&iacute;sico con sus padres.</span></b><span style="color:rgb(252, 18, 51);"> En el momento en el que est&eacute; un poco m&aacute;s tranquilo puedes decirle:</span></div><div>-Cari&ntilde;o, no sab&iacute;a que hoy no quer&iacute;as tomate; tranquilo. La pr&oacute;xima&nbsp; vez me dices &ldquo;mama, no quiero tomate&rdquo; Y arreglado. Ahora entre los dos&nbsp; vamos a recoger.</div><div>Si sigue con la misma histeria, tranquil&iacute;zate, cuenta hasta 10 y&nbsp; d&eacute;jale un ratito solo. Vendr&aacute; a buscarte. Si te viene a buscar&nbsp; reclamando una caricia, no se la niegues y aprovecha la situaci&oacute;n para&nbsp; explicarle lo que ha hecho mal y a buscar la soluci&oacute;n.</div><div>&iquest;Y qu&eacute; hay del <b>azote en el culo</b>? No. Ev&iacute;talos siempre. <b>Despu&eacute;s de pegar a nuestro hijo acabamos con cualquier otro recurso de educaci&oacute;n, negociaci&oacute;n y aprendizaje.</b>&nbsp; &iquest;Qu&eacute; hay despu&eacute;s de eso? Nada. Y adem&aacute;s, de nada sirve. Lo &uacute;nico que&nbsp; conseguiremos es que o bien&nbsp; genere miedo (nefasto para un ni&ntilde;o) o que&nbsp; &eacute;l,por imitaci&oacute;n, nos pegue o abuse de la fuerza con otros ni&ntilde;os y en&nbsp; otras circunstancias (Como mi mam&aacute; me pega, yo pego).</div><div><b>&iquest;Qu&eacute; podemos hacer para evitar las rabietas?</b></div><div>-No lo vivas como algo dram&aacute;tico y agotador en la crianza de tus&nbsp; hijos. Enti&eacute;ndelo como una oportunidad para seguir educ&aacute;ndole. Quiz&aacute;&nbsp; d&aacute;ndole un azote y encerr&aacute;ndole en la habitaci&oacute;n acabes antes, pero eso&nbsp; no significa que sea mejor ni para ti ni para su desarrollo.</div><div>-H&aacute;blale con <b>tranquilidad, esc&uacute;chale.</b></div><div>-Potencia que <b>exprese sus deseos</b>. Desde muy peque&ntilde;os debemos darles la <b>capacidad de elegir</b> (&iquest;Qu&eacute; camiseta prefieres hoy: az&uacute;l o blanca?), preg&uacute;ntale si lo que le das le gusta o no, ofr&eacute;cele <b>alternativas.</b></div><div>-Hay &nbsp;cosas que son <b>innegociables</b>: las tijeras&nbsp; cortan, los enchufes queman&hellip; y ah&iacute; has de ser tajante. Pero no llenes su&nbsp; vida de excesivos l&iacute;mites y normas estrictas.</div><div>&ndash;<b>Ponte en su lugar y no le exijas que se comporte como un adulto. &iexcl;Es un ni&ntilde;o!</b></div><div>-Por &uacute;ltimo <b>s&eacute; flexible.</b> Los ni&ntilde;os, como t&uacute; y como&nbsp; yo, tienen d&iacute;as mejores y d&iacute;as peores. Tambi&eacute;n tienen horas malas. No&nbsp; pretendas que tras haberte acompa&ntilde;ado al supermercado, aguantado la cola&nbsp; de la pescader&iacute;a, de la carnicer&iacute;a, y la conversaci&oacute;n con tu vecina,&nbsp; llegue a casa, cene como un hombrecito y se vaya &eacute;l solo a dormir con&nbsp; una sonrisa de oreja a oreja. S&eacute; comprensiva y&hellip; si se avecina tormenta:&nbsp; &ldquo;Respira, ser&aacute;s madre toda la vida&rdquo;</div><div><br></div><div><br></div><div><i>Y cuando el ni&ntilde;o est&eacute; tranquilo, hablar con &eacute;l y explicarle que no puede hacer eso, que no va a conseguir nada</i></div><div><br></div></content></body></html>