<html><head><title>Si bien no se puede evitar un envejecimiento natural del cuerpo y la mente, sí es posible dotar de significado al día a día</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Si bien no se puede evitar un envejecimiento natural del cuerpo y la mente, s&iacute; es posible dotar de significado al d&iacute;a a d&iacute;a&quot;,&quot;created_date&quot;:&quot;2023-08-19T07:43:39+0200&quot;,&quot;modified_date&quot;:&quot;2023-08-19T07:43:39+0200&quot;}"><content><div>nuestro cerebro prioriza la novedad, la atenci&oacute;n incrementa su activaci&oacute;n cuando el entorno es estimulante. La atenci&oacute;n es el proceso cognitivo encargado de transmitir la informaci&oacute;n crucial que el resto del cerebro convertir&aacute; en recuerdos.</div><div>A medida que transcurren los a&ntilde;os, las sorpresas se reducen y la atenci&oacute;n registra menos eventos. Por ello, la cantidad de recuerdos que act&uacute;an como punto de referencia en la memoria disminuye, creando la sensaci&oacute;n de que el tiempo pasa m&aacute;s deprisa.</div><div><br></div><div>La capacidad atencional y la memoria se ven afectadas por el envejecimiento cerebral, a menudo por su deterioro. A nivel perceptivo, esto implica un aumento del ruido y la incertidumbre temporal, como afirma un art&iacute;culo de la revista Frontiers in Aging Neuroscience.</div><div>Este ruido, afirman, tambi&eacute;n es resultado de la compensaci&oacute;n cerebral al degenerarse el circuito frontoestriatal, que a su vez est&aacute; regulado por neurotransmisores (dopamina, serotonina, no</div><div>radrenalina y los colin&eacute;rgicos), cuyo funcionamiento resulta alterado con la edad.</div><div>As&iacute;, otras regiones del cerebro asumir&iacute;an parte de su trabajo para mantener operativas las funciones ejecutivas, pero sin dar un resultado perfecto.</div><div><br></div><div>Con la edad, el deterioro de los &oacute;rganos sensoriales y el enlentecimiento de los procesos cognitivos hacen que se perciban menos est&iacute;mulos por segundo, creando la sensaci&oacute;n de que el tiempo pasa m&aacute;s r&aacute;pido.</div></content></body></html>