<html><head><title>ideas para simplificar tu vida</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;ideas para simplificar tu vida&quot;,&quot;created_date&quot;:&quot;2014-09-22T12:20:10+0200&quot;,&quot;modified_date&quot;:&quot;2014-09-22T12:20:10+0200&quot;}"><content style="word-wrap: break-word; -webkit-nbsp-mode: space; -webkit-line-break: after-white-space;"><p><br></p><h2><strong>1. Reserva unas horas para desconectar.</strong></h2><p dir="ltr">Internet forma una gran parte de mi vida y es en internet donde he creado una carrera arrancando varios empresas y consultoras online. A&uacute;n as&iacute; le tengo mucho respeto, porque cuanto m&aacute;s conectado uno est&aacute;, m&aacute;s riesgo de perder el enfoque hay. Es tan f&aacute;cil perder el rumbo porque Internet te empuja en 100 direcciones a la vez.</p><p>Hay que respetar su poder porque puede ser dif&iacute;cil enfocarse, conectar con otros, ser activo o salir a la naturaleza.</p><p dir="ltr">Recomiendo que reserves un poco de tiempo cada d&iacute;a para desconectar, quiz&aacute;s un bloque de tiempo por la ma&ntilde;ana cuando sabes eres lo m&aacute;s productivo. Y despu&eacute;s reservar otro bloque por la tarde para salir, entrenar o ver a amigos.</p><h2><strong>2. Elimina compromisos</strong></h2><p dir="ltr">La pr&oacute;xima vez que te sientes para planificar tu d&iacute;a aprovecha y haz un listado de tus compromisos y elige uno para eliminar. Parece dif&iacute;cil pero realmente no lo es. Es una cuesti&oacute;n de hacer una llamada o mandar un email explicando que no puedes hacer esa cosa que prometiste. Parece ego&iacute;sta y para ser sincero, lo es. Pero al final al cabo muchas veces tienes que ponerte a ti mismo primero. He visto muchos padres de ni&ntilde;os peque&ntilde;os posponer cosas porque no se han priorizado a s&iacute; mismos. Conf&iacute;a en mi, las personas a cuales te comprometiste lo entender&aacute;n.</p><h2 dir="ltr"><strong>3. Deshazte de posesiones</strong></h2><p dir="ltr">Cada d&iacute;a, busca una cosa que puedes donar o regalar. O limpia unos estantes en la cocina y tira ese envase con la especie ex&oacute;tica que lleva a&ntilde;os all&iacute;. Si haces eso durante un par de semanas ver&aacute;s como tu entorno se simplifica y te sientes mejor.</p><h2><strong>4. No hagas compras durante un mes</strong></h2><p dir="ltr">Claro que seguir&aacute;s comprando las cosas esenciales como comida etc. Pero intenta no comprar cosas que no necesitas ahora mismo. Si crees que realmente lo necesitas, an&oacute;talo en un listado y despu&eacute;s un mes eval&uacute;a s&iacute; lo vas a comprar o no.</p><h2><strong>5. Reserva tiempo para las cosas importantes en tu vida</strong></h2><p dir="ltr">Esto est&aacute; relacionado con el primer punto de desconectar pero llevado un poco m&aacute;s lejos. &iquest;Que cosas son importantes para ti? Pasar tiempo de calidad con tu familia? Leer un libro por mes? Aprender reposter&iacute;a? Si es importante aseg&uacute;rate que reservas tiempo para ello.</p><h2><strong>6. Intenta salir una vez por d&iacute;a</strong></h2><p dir="ltr">La mayor&iacute;a de nosotros trabajamos en oficinas con nuestros ojos fijados en pantallas. Pero somos humanos tambi&eacute;n y necesitamos salir, si s&oacute;lo para tomar sol y recibir un poco de vitamina D.</p></content></body></html>