<html><head><title>Un Hombre Enamorado</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Un Hombre Enamorado&quot;,&quot;created_date&quot;:&quot;2017-08-12T18:34:25+0200&quot;,&quot;modified_date&quot;:&quot;2017-08-12T18:34:25+0200&quot;}"><content><div>Autor :Karl Ove Knausg&aring;rd</div><div><br></div><div><b>Me encontraba en medio de la vida, no a mitad de camino de la vida, sino <u>en medio de mi existencia</u>.</b></div><div><br></div><div>El conformismo se manifiesta mediante ausencias: las opiniones que no sean las imperantes de hecho no exiisten en p&uacute;blico. Uno tarda en darse cuenta.</div><div><br></div><div>"Cuando mi padre se divorci&oacute;, compr&oacute; de una vez todo lo que necesitaba para su nueva casa, y eso -<b>que todo lo que ten&iacute;a procediera de una s&oacute;la &eacute;poca- lo vaciaba de significado</b>. No hab&iacute;a en ello ning&uacute;n aura, nada m&aacute;s que nueva burgues&iacute;a y falta de pertenencia a ninguna parte. Para m&iacute;, sus objetos contribu&iacute;an a conservarlo en el recuerdo; en casa de mi madre los objetos desempe&ntilde;aban un papel muy diferente."</div><div><br></div><div><u>Todas las formas del arte reproducen otra cosa, pero la m&uacute;sica es la &uacute;nica que es algo en s&iacute; misma</u>, absolutamente inigualable.</div><div><br></div><div>"&iquest;Te imaginas? &iquest;Lo desesperado que tiene que estar un hombre cuando empieza a hacer flexiones para solucionar sus problemas?"</div><div><br></div><div><b><i>Si algo he aprendido durante estos a&ntilde;os, algo que me parece extremadamente importante en nuestra &eacute;poca, tan rebosante de mediocridad, es lo siguiente:</i></b></div><div><b><i><u>No debes creer que eres alguien.</u></i></b></div><div><b><i>No creas ni de co&ntilde;a que eres alguien.</i></b></div><div><b><i>Porque no lo eres; no eres m&aacute;s que una mediocre mierdecilla.</i></b></div><div><b><i>No creas que eres alguien, no creas que eres nadie en absoluto, porque no lo eres. S&oacute;lo eres una mierdecilla.</i></b></div><div><b><i>As&iacute; que agacha la cabeza y ponte a trabajar, mierdecilla. As&iacute; al menos sacar&aacute;s algo.</i></b></div><div><i><b><br></b></i></div><div>Escribir una novela es ponerse una meta y luego caminar dormido hacia ella. -Lawrence Durrell.</div><div><br></div><div>No s&oacute;lo tenemos acceso a nuestra propia vida, sino a casi todas las vidas que existen en nuestra civilizaci&oacute;n; no s&oacute;lo tenemos acceso a nuestros propios recuerdos, sino a todos los recuerdos de esta cultura. Porque yo soy t&uacute;, y t&uacute; eres todo el mundo; venimos de lo mismo, vamos a lo mismo y por el camino todos o&iacute;mos lo mismo en la radio, vemos lo mismo en la televisi&oacute;n, leemos lo mismo en los peri&oacute;dicos y en nosotros est&aacute; la misma fauna de rostros y de personas famosas.</div><div>El lenguaje es compartido, crecemos dentro de &eacute;l, y las formas en las que lo usamos tambi&eacute;n son compartidas, de modo que por muy idiosincr&aacute;sicos que se&aacute;is t&uacute; y tus ideas, <u>en la literatura nunca podr&aacute;s abandonar a los dem&aacute;s. Al rev&eacute;s, es la literatura la que nos acerca los unos a los otros</u> a trav&eacute;s del lenguaje, que no es propiedad de ninguno de nosotros y en el que apenas conseguimos influir, y a trav&eacute;s de la forma, que nadie puede trasgredir por s&iacute; s&oacute;lo y s&oacute;lo tiene sentido si otros lo siguen de inmediato. La forma te saca de ti mismo, te distancia de tu ego.</div><div><br></div><div><u>Hab&iacute;a perdido cada vez m&aacute;s la fe en la literatura; pensaba que hab&iacute;a sido inventado por alguien. Tal vez fuera porque <b>est&aacute;bamos completamente invadidos por ficci&oacute;n</b> y cuentos; tanto que hab&iacute;an perdido su sentido. Por todas partes te encontrabas con ficci&oacute;n.</u></div><div><u>Millones de libros de bolsillo, tapa dura, DVD, series, televisi&oacute;n, todo trataba de personas inventadas en un mundo inventado. Pero realista. <b>Las noticias ten&iacute;an exactamente la misma forma</b>, y los documentales y entonces no importaba si lo que contaban hab&iacute;a sucedido o no.</u></div><div><b><u>Nuestro mundo fabricado en serie.</u></b></div></content></body></html>