<html><head><title>Terapia de pareja</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Terapia de pareja&quot;,&quot;created_date&quot;:&quot;2020-05-20T23:55:49+0200&quot;,&quot;modified_date&quot;:&quot;2020-05-20T23:55:49+0200&quot;}"><content><div>Ayer por la tarde nos cruzamos y me dice. "Paremos esto. Vayamos a terapia." Y yo respondo: "De acuerdo, pero lo primero es parar de hacernos da&ntilde;o. Dejemos de querer hacer da&ntilde;o al otro." Ok, parece.<br></div><div>Hoy se ha quedado con Emma mientras ten&iacute;a una reuni&oacute;n por la ma&ntilde;ana y despu&eacute;s me he quedado yo con ella porque me lo ha pedido. Cuando he salido a comer algo entre reuni&oacute;n y reuni&oacute;n me ha dicho: "Hay pasta. Puedes comer". Ok, parece un buen gesto. Estoy deseando poder hablar con ella.<br></div><div>A la tarde me dice que si ya he terminado de trabajar, como hoy ten&iacute;a bastante trabajo he dicho que cre&iacute;a que me quedaba bastante y ah&iacute; ya ha empezado todo: portazos, malas formas. He salido para quedarme con Emma y darle de merendar, mientras ella se duchaba. La peque&ntilde;a no se ha comido lo que ella le hab&iacute;a preparado porque no est&aacute; comiendo bien y no le ha gustado la fruta que hab&iacute;a utilizado, aunque estaba comi&eacute;ndose otra. As&iacute; que ha salido ella habl&aacute;ndome mal.</div><div>Tanto es as&iacute; que me he ido, primero a la cocina e inmediatamente al dormitorio a poder trabajar. Hasta all&iacute; me ha perseguido 2 veces, la &uacute;ltima para decirme que no tome caf&eacute; en "su lado" de la habitaci&oacute;n. Le he tenido que pedir que me dejase trabajar, que estaba en ese lado por estar cerca de la ventana, desesperado pero avergonzado porque cualquier pod&iacute;a oir lo rid&iacute;culo de la situaci&oacute;n. Su mirada de odio irracional... <br></div><div>Ya ha vuelto a dar por comenzada la guerra, por supuesto. Como pretendiendo presionarme para que yo salte inapropiadamente. Para colmo de mala suerte, entre la tensi&oacute;n por el trabajo y la situaci&oacute;n, se me cae el caf&eacute; encima del port&aacute;til y, por tanto, de "su lado" de la habitaci&oacute;n.<br></div></content></body></html>