<html><head><title>Untitled note</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Untitled note&quot;,&quot;created_date&quot;:&quot;2022-05-05T20:52:44+0200&quot;,&quot;modified_date&quot;:&quot;2022-05-05T20:52:44+0200&quot;}"><content><div>Estupendo. No puedo a las 6 porque estoy trabajando, me acercar&eacute; a tu casa a las 8 como cuando dejo o llamo a la peque&ntilde;a</div><div><br></div><div>Pilar es evidente tu deseo de iniciar discusiones en todo momento con mala fe, que no conteste cuando contin&uacute;as cuestion&aacute;ndome como padre no quiere decir que est&eacute; de acuerdo con tus provocaciones y mentiras o que no pueda desmontarlas.</div><div>Como siempre no voy a seguir tus intentos de discusi&oacute;n incluso en situaciones positivas para la peque&ntilde;a por tus conflictos personales que creas tener conmigo , porque en nada benefician a Emma; lo importante es ella. Me alegro de este fin de semana que va a disfrutar</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>Pilar es evidente tu deseo de crear conflictos en todo momento con mala fe. Te escribo porque no ignoro tus comunicaciones referentes a Emma. Pero como siempre, pase lo que pase te quejas e intentas hacer las cosas imposibles. &iquest;No era lo contrario lo que escrib&iacute;as aqu&iacute;?</div><div>&iquest;Con esta nueva mentira te refieres a la bolsa de pl&aacute;stico donde metes la ropa de Emma y de la que adjunto fotograf&iacute;a con su &uacute;ltimo estado? Entre estas mentiras recurrentes y dejarla con ropa rota...</div><div>Por cierto, el lunes era festivo y evidentementeno necesitaba ning&uacute;n uniforme del colegio.</div><div>En fin, como siempre no sigo tus intentos de discusi&oacute;n que en nada benefician a la peque&ntilde;a</div><div>Por m&iacute; esto queda aqu&iacute;, lo importante es que ella est&eacute; bien</div><div><br></div><div>Te pido que no empieces las citas con la pediatra no ya antes de que yo llegue si no antes de la hora porque entonces te cuenta cosas que yo no s&eacute; sobre. Por otro lado me ha sorprendido honestamente que le dijeras que Emma ni siquiera se ha resfriado una sola vez creo que ocultar la informaci&oacute;n a la pediatra es perjudicial para la menor</div><div><br></div><div><br></div><div>No me has invitas no colaboras en la crianza de Emma conmigo y exiges tus condiciones</div><div><br></div><div><br></div><div>Solo dejar constancia de lo que est&aacute;s haciendo con las llamadas imponiendo, que evidentemente no es lo mejor para Emma por tus conflictos personales que creas tener conmigo.</div><div>no&nbsp; estoy estoy de acuerdo</div><div><br></div></content></body></html>