<html><head><title>El río que nos separa</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;El r&iacute;o que nos separa&quot;,&quot;created_date&quot;:&quot;2023-12-15T10:54:51+0100&quot;,&quot;modified_date&quot;:&quot;2023-12-15T10:54:51+0100&quot;}"><content><div><span style="text-decoration: underline;"><span style="text-decoration: underline;"><strong>Algo flu&iacute;a entre ambos en cuanto seres humanos no contaminados por la religi&oacute;n, las convenciones sociales o cualquier tradici&oacute;n.</strong></span></span></div><div><br></div><div>La religi&oacute;n, la fe, necesitaba una limpieza, que se eliminase de ella toda la suciedad dejando solo lo eterno. Y hab&iacute;a que lograr que esa condici&oacute;n eterna que era la verdad aceptase las tradiciones del pueblo. Las tradiciones de un pueblo no pod&iacute;an barrerse de la noche a la ma&ntilde;ana. Ese era el camino de la desintegraci&oacute;n. Una tribu semejante carecer&iacute;a de ra&iacute;ces, pues las ra&iacute;ces de un pueblo residen en unas tradiciones que se remontan a tiempos pasados, al principio de todas las cosas, a Gikuyu y Mumbi. Una religi&oacute;n que no tuviese en cuenta la forma de vida del pueblo, una religi&oacute;n no reconociese parcelas de belleza y de verdad en esa forma de vida, de nada serv&iacute;a. Jam&aacute;s satisfar&iacute;a. No ser&iacute;a una experiencia de vida, una fuente de vida y de vitalidad. Una religi&oacute;n as&iacute; solo mermaba el alma haciendo que el hombre se aferrase fren&eacute;ticamente a cualquier promesa de seguridad, porque de otro modo se sentir&iacute;a perdido. Quiz&aacute; fuera ese el problema con Joshua. Este se hab&iacute;a revestido con una religi&oacute;n engalanada y manchada de todo lo blanco. Hab&iacute;a renunciado a su pasado y se hab&iacute;a desgajado de todas aquellas tradiciones vitales de la tribu. Y como no ten&iacute;a nada donde apoyarse, algo rico y firme a lo que afianzarse y crecer, hab&iacute;a tenido que agarrarse a lo que fuera que los misioneros le ofrecieran.<br><br></div><div><span style="color: rgb(51, 51, 153);">Si la religi&oacute;n del hombre blanco <span style="text-decoration: underline;">te hac&iacute;a abandonar una costumbre sin proporcionarte luego algo del mismo valor, entonces te sent&iacute;as perdido</span>. Cualquier intento de resolver el conflicto solo pod&iacute;a matarte, como lo hizo con Muthoni.</span><span style="text-decoration: underline;"><br><br></span></div><div><span style="text-decoration: underline;"><br></span></div><div><span style="text-decoration: underline;"><br></span></div><div><span style="text-decoration: underline;">Las mujeres, desnudas hasta la cintura</span> con sus senos flacos batiendo contra el pecho, giraban y giraban alrededor de la gran hoguera, meneando las caderas y contorsionando sus cuerpos en toda suerte de movimientos provocativos, pero siempre al comp&aacute;s. <span style="text-decoration: underline;">Eran libres.</span> Vejez y juventud se hab&iacute;an reconciliado <span style="text-decoration: underline;">por esta noche &uacute;nica.</span> Y se pod&iacute;a cantar sobre cualquier cosa y hablar de las partes ocultas de hombres y mujeres sin tener [ninguna sensaci&oacute;n negativa].<br><br></div><div>Njahi era la estaci&oacute;n de las lluvias copiosas. Era la estaci&oacute;n preferida de todas las gentes. Porque con ella se aseguraba una buena cosecha. Al florecer, los guisantes y las jud&iacute;as aportaban color y juventud a la tierra. En los d&iacute;as soleados, las hojas verdes y el regocijo virginal de las flores hench&iacute;an los corazones de esperanza. Entonces se pod&iacute;a ver a las mujeres cultivando sus shambas; no, <span style="text-decoration: underline;">no cultivando, sino departiendo en una lengua secreta con los cultivos y la tierra</span>. Las mujeres entonaban canciones alegres. Los ni&ntilde;os tambi&eacute;n. Y las plantas y todos los &aacute;rboles de alrededor, meci&eacute;ndose un poco como si se sometieran al tacto del viento, parec&iacute;an comprender el regocijo de las madres.<br><br></div><div><div>[Al volver a casa] Hac&iacute;a fr&iacute;o en el interior y todo en ella destilaba desolaci&oacute;n. Waiyaki se sinti&oacute; como un intruso violando el oscuro misterio del lugar mientras buscaba a tientas el farol. Un peque&ntilde;o escalofr&iacute;o recorri&oacute; su cuerpo. Pero el orgullo de su coraz&oacute;n le daba calor.</div><div><br></div><div>Lamento o anhelo era lo que llenaba su mirada.<br><br></div><div><span style="color: rgb(51, 51, 153);">[Expectativas]</span></div><span style="color: rgb(51, 51, 153);"><span style="text-decoration: underline;">Anhelo. &iquest;Era la vida todo anhelo y ninguna satisfacci&oacute;n?</span> &iquest;Hab&iacute;a de vivir uno con una extra&ntilde;a sensaci&oacute;n de vac&iacute;o persigui&eacute;ndole como una bestia maligna decidida a no dar reposo a nadie? Waiyaki no lo pod&iacute;a saber. Quiz&aacute; nadie lo llegara a saber jam&aacute;s. <span style="text-decoration: underline;">Ten&iacute;as que ser, nada m&aacute;s.</span> Waiyaki estaba hecho para servir a la tribu y vivir d&iacute;a tras d&iacute;a sin dedicar un solo pensamiento a s&iacute; mismo sino siempre a los otros. </span><br></div><div><br></div><div>C&oacute;mo conocerlo si no era intern&aacute;ndose en <span style="text-decoration: underline;">esas parcelas del coraz&oacute;n donde las dudas y los temores se debat&iacute;an en la oscuridad, donde uno perd&iacute;a de vista sus esperanzas y su &eacute;xito</span>, de pronto, v&iacute;ctima del m&aacute;s profundo estremecimiento al despertar en medio de la noche o incluso al caminar por los senderos del territorio?<br><br></div><div><br></div><div><br></div><div>-Ngũgĩ wa Thiong&rsquo;o<br></div><div><br></div><div><br></div><div><br><br></div></content></body></html>