<html><head><title>Seis puntos para avanzar más ágilmente después de una ruptura</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Seis puntos para avanzar m&aacute;s &aacute;gilmente despu&eacute;s de una ruptura&quot;,&quot;created_date&quot;:&quot;2021-05-08T12:56:01+0200&quot;,&quot;modified_date&quot;:&quot;2021-05-08T12:56:01+0200&quot;}"><content><div>Despu&eacute;s de una ruptura vendr&aacute;n a tu cabeza im&aacute;genes de la relaci&oacute;n, los recuerdos se entrometer&aacute;n en tu conciencia y dar&aacute;n lugar a diferentes sentimientos. Luego tendr&aacute;s que gestionar c&oacute;mo influyen en ti esas emociones y hasta qu&eacute; punto permitir&aacute;s que afecte en el instante que est&aacute;s viviendo.<br></div><div><strong>Es normal que esto ocurra, tu cerebro est&aacute; intentando gestionar qu&eacute; debe hacer con esas im&aacute;genes que est&aacute;n tan presentes</strong> y que antes no lo estaban porque esa persona estaba ah&iacute;.<br></div><div><br></div><div><br></div><div>Para avanzar m&aacute;s &aacute;gilmente:<br></div><div><strong><br></strong></div><div><strong>1. Lo importante en una caja:</strong> Los objetos que relacionas directamente con tu pareja: regalos, compras, cartas, fotos o papeles deben guardarse en un lugar al que no tengas un f&aacute;cil acceso. Cuando tienes todos estos elementos a la vista, el intento de superar la ruptura ser&aacute; m&aacute;s complicado.<br><br></div><div><strong>2.</strong> La memoria como apoyo: <strong>Debes acudir a los recuerdos que te lleven a los instantes por los cuales la relaci&oacute;n no continu&oacute;.</strong> Elige un comportamiento o un momento concreto y en cuanto sientas esto intenta que la memoria te sirva de apoyo para entender que era mejor no seguir en la relaci&oacute;n. La b&uacute;squeda de recuerdos menos dram&aacute;ticos y con m&aacute;s matices equilibra la memoria narrativa de la relaci&oacute;n, es importante no dejar que la memoria idealice o tergiverse la realidad vivida.<br></div><div><br></div><div><strong>3.</strong> El previo a la relaci&oacute;n: Recuerda qu&eacute; hac&iacute;as antes de estar en esa relaci&oacute;n: c&oacute;mo era tu vida, qu&eacute; actividades te gustaba hacer.<br></div><div><br></div><div><strong>4.</strong> S&iacute; a viajar: Es necesario alejarse de los lugares habituales. Los espacios que compartiste con tu pareja ser&aacute;n muchos y pasar cada d&iacute;a por ellos no te ayudar&aacute; a superar la ruptura. <strong>Un viaje te permite separarte de tu entorno cotidiano y de las conexiones que tiene con tu pasada relaci&oacute;n</strong>.<br></div><div><br></div><div><strong>5.</strong> Distracci&oacute;n enfocada: Cada vez que un recuerdo que no quieres pensar aparezca en tu mente intenta enfocar tu atenci&oacute;n y dirigir tu recuerdo hacia una memoria alternativa. <strong>Lo que no deseas recordar debe ser reemplazado y no negado porque cuando lo niegas o lo tapas aumenta la probabilidad de que vuelva constantemente</strong> a tu mente. Ahora bien, hay instantes en los que es necesario dejar pasar esos recuerdos y descargarse. Despu&eacute;s de un rato se debe salir de ese estado, ya que el problema es mantenerse en esa tristeza o ese anhelo.<br></div><div><br></div><div><strong>6.</strong> Estar activo siempre: El <strong>no hacer nada deja paso a los recuerdos</strong> y, por tanto, a los sentimientos asociados a ellos. <br></div><div><strong><br></strong></div><div><strong><br></strong></div><div><strong><br></strong></div></content></body></html>