<html><head><title>Robots en Amazon</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Conocimiento&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Robots en Amazon&quot;,&quot;created_date&quot;:&quot;2023-08-30T23:27:10+0200&quot;,&quot;modified_date&quot;:&quot;2023-08-30T23:27:10+0200&quot;}"><content><div>Nuestras instalaciones eran uno de los 10 centros de distribuci&oacute;n de Amazon que utilizaban robots &laquo;sherpas&raquo;. Estos artilugios de color naranja pesan m&aacute;s de 100 kilos y parecen aspiradores gigantes. T&eacute;cnicamente son unidades propulsoras, pero la mayor&iacute;a del personal los llama kivas, por el nombre del fabricante que llevan estampado en los costados. Se mueven dentro de un espacio <b>cerrado en penumbra &mdash;al fin y al cabo, los robots no necesitan disponer de luz para orientarse</b>&mdash; sobre una superficie llamada pista de los kivas. Su tarea consiste en impulsar columnas con estantes (abiertas por los lados y cargadas de mercanc&iacute;as) hasta las terminales operadas por humanos, situadas en torno al per&iacute;metro de la pista. Nadie, salvo los integrantes de una unidad llamada Amnist&iacute;a, estaba autorizado a pisar la pista de los kivas, ni siquiera si un producto se ca&iacute;a de los estantes. El personal corriente solo pod&iacute;a recuperar esos objetos desde el exterior del recinto con ayuda de un &laquo;instrumento de recuperaci&oacute;n y amnist&iacute;a&raquo;. (A pesar de su nombre rimbombante, solo se trataba de un rodillo de pintor acoplado a un palo de 1,5 metros de largo. Cada terminal dispon&iacute;a de uno). Cuando manifest&eacute; mi inter&eacute;s por intentar usarlo, me dijeron que tendr&iacute;a que esperar: el manejo del instrumento de recuperaci&oacute;n y amnist&iacute;a requer&iacute;a una formaci&oacute;n especial.</div><div><br></div><div>Nuestros formadores nos entretuvieron con an&eacute;cdotas so bre robots d&iacute;scolos: kivas que hab&iacute;an escapado sin permiso a tra v&eacute;s de un hueco en la verja o que hab&iacute;an intentado retirar una escalera de una terminal con un trabajador todav&iacute;a subido a ella.</div><div><br></div><div><u>La realidad era menos pol&eacute;mica, m&aacute;s bufonesca.</u></div><div><u><span style="--en-markholder:true;"><br></span></u></div><div>En una ocasi&oacute;n, un robot kiva que transportaba una columna de estantes avanz&oacute; en direcci&oacute;n a mi terminal. Me lleg&oacute; el olor de un perfume nauseabundo y luego una vaharada del mismo, cada vez m&aacute;s penetrante a medida que el robot se aproximaba. Por alg&uacute;n motivo, ese olor me recordaba&hellip; &iquest;a la universidad? Cuando los estantes se detuvieron frente a m&iacute;, descubr&iacute; 18 cajas de incienso de pachul&iacute; que hab&iacute;a que escanear. El olor impregnaba mis manos y me daban arcadas. Acab&eacute; la tarea y puls&eacute; un bot&oacute;n para ordenar al robot que se alejara. A su derecha vi otros tres que esperaban en fila, cual pacientes perros labradores. El estante maloliente se alej&oacute; y otro nuevo, con un perfume mucho m&aacute;s agradable, ocup&oacute; su lugar. Pero al cabo de cinco minutos volvi&oacute; el robot cargado de pachul&iacute;. Volv&iacute; a escanearlo todo y se alej&oacute; de nuevo. A los cinco minutos, ya hab&iacute;a vuelto de nuevo. No sab&iacute;a qu&eacute; pensar<b>: &iquest;me encontraba ante una prueba de que los humanos son m&aacute;s listos que los robots? &iquest;O ese robot estaba subestimando mis capacidades y poni&eacute;ndome a prueba con la repetici&oacute;n del proceso y quiz&aacute;s acabara seleccionando los mejores dos resultados?</b></div><div><br></div><div>Otra trabajadora n&oacute;mada, una septuagenaria de pelo blanco, me hab&iacute;a confesado antes que estaba a punto de dejarlo porque los robots la sacaban de quicio. Insist&iacute;an en llevarle una y otra vez la misma estanter&iacute;a para que la escaneara. Una situaci&oacute;n muy parecida a mi problema con el pachul&iacute;. Despu&eacute;s de acudir tres veces a ella, el robot empez&oacute; a hacer lo mismo con su marido, que estaba trabajando en otra terminal, a unos ocho metros de la suya. Se le present&oacute; seis veces en total. Me lo cont&oacute; a la salida de la sala de descanso, justo cuando pas&aacute;bamos frente a una mujer del equipo de limpieza que estaba quitando el polvo a las taquillas con expresi&oacute;n muy satisfecha. Dejando de lado el tema, mi compa&ntilde;era se qued&oacute; mir&aacute;ndola mientras preguntaba: &mdash;&iquest;C&oacute;mo habr&aacute; conseguido ese trabajo? &iexcl;<b>Preferir&iacute;a mil veces hacer eso! &iexcl;Preferir&iacute;a limpiar los lavabos!</b></div></content></body></html>