<html><head><title>Guerra Y Paz. Libro tercero, capítulo 1⁰</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Guerra Y Paz. Libro tercero, cap&iacute;tulo 1\u2070&quot;,&quot;created_date&quot;:&quot;2022-09-30T20:53:06+0200&quot;,&quot;modified_date&quot;:&quot;2022-09-30T20:53:06+0200&quot;}"><content><div>A finales del a&ntilde;o 1811 comenz&oacute; el armamento intensivo y la concentraci&oacute;n de fuerzas de la Europa occidental. En 1812, esas fuerzas &mdash;millones de hombres, contando los encargados de transportar y aprovisionar a los ej&eacute;rcitos&mdash; avanzaron de oeste a este, en direcci&oacute;n a la frontera rusa, hacia donde, tambi&eacute;n desde 1811, acud&iacute;an igualmente las tropas del Zar. El 12 de junio los ej&eacute;rcitos de la Europa occidental cruzaron las fronteras de Rusia y la guerra comenz&oacute;; es decir, se produjo un acontecimiento contrario a la raz&oacute;n y a toda la naturaleza humana. Millones de hombres de uno y otro bando cometieron una cantidad tan enorme de cr&iacute;menes, enga&ntilde;os, traiciones, robos, falsificaciones de billetes y su puesta en pr&aacute;ctica, saqueos, incendios y matanzas que la historia de todos los tribunales del mundo no reunir&iacute;a en el transcurso de varios siglos; y, sin embargo, la gente que los comet&iacute;a no llegaba a considerarlos delitos. &iquest;Qu&eacute; motiv&oacute; tan extraordinario suceso? &iquest;Cu&aacute;les fueron sus causas? Los historiadores, con ingenua convicci&oacute;n, aseguran que las causas fueron: la ofensa inferida al duque de Oldenburgo, el fracaso del bloqueo continental, la ambici&oacute;n de Napole&oacute;n, la firmeza de Alejandro, los errores de los diplom&aacute;ticos, etc&eacute;tera. Por consiguiente habr&iacute;a bastado con que Metternich, Rumi&aacute;ntsev o Talleyrand, entre una velada o una recepci&oacute;n cualquiera, se hubiesen esforzado en redactar lo mejor posible un documento compuesto en h&aacute;biles t&eacute;rminos o bien que Napole&oacute;n escribiera a Alejandro : &ldquo; Monsieur mon fr&egrave;re je consens a rendre le duch&eacute; au duc d&rsquo;Oldenbourg&rdquo; [336], para que la guerra no hubiese estallado. Se comprende que los acontecimientos se vieran de esa manera por los contempor&aacute;neos; se comprende que Napole&oacute;n considerase que la verdadera causa de la guerra radicaba en las intrigas de Inglaterra como escribi&oacute; en Santa Elena); se comprende que los miembros de la C&aacute;mara inglesa atribuyesen la guerra a las ambiciones napole&oacute;nicas; que el duque de Oldenburgo la viera en la violencia cometida contra &eacute;l; los comerciantes, en el bloqueo continental que arruinaba a Europa; los soldados veteranos y generales, en la perentoria necesidad de proporcionarles trabajo; los legitimistas de aquel tiempo, en la necesidad de restablecer les bons principes [337]; y los diplom&aacute;ticos de entonces, en el hecho de que la alianza de 1809 entre Rusia y Austria no se hab&iacute;a ocultado h&aacute;bilmente a Napole&oacute;n y que el memor&aacute;ndum n&uacute;m. 178 estaba mal redactado. Se comprende que estas causas y otras muchas, cuyo n&uacute;mero var&iacute;a seg&uacute;n los diferentes puntos de vista, parecieran verdaderas a los contempor&aacute;neos. Pero a nosotros, sus descendientes, que juzgamos en toda su magnitud el terrible acontecimiento, que estamos en condiciones de entender su simple y terrible sentido, las causas expuestas no nos parecen suficientes. No podemos comprender la raz&oacute;n de que millones de cristianos se matasen y torturasen unos a otros por la raz&oacute;n de que Napole&oacute;n fuera ambicioso, o Alejandro firme, o astuta la pol&iacute;tica inglesa, o, en fin, por la ofensa inferida al duque de Oldenburgo. No entendemos qu&eacute; nexo pueda haber entre esas circunstancias y el asesinato y la violencia; ni por qu&eacute; la ofensa de que se hizo objeto al duque de Oldenburgo tuviese suficiente fuerza para que miles y miles de hombres, desde el otro extremo de Europa, fuesen a matar y arruinar a los habitantes de las provincias de Smolensk y Mosc&uacute; y perecer, a su vez, a manos de ellos. Para nosotros, que no somos contempor&aacute;neos de esos hechos ni historiadores entregados a la investigaci&oacute;n, aquellos acontecimientos vistos con sentido com&uacute;n &mdash;claro y simple&mdash; tienen infinitas causas. A medida que profundizamos en la b&uacute;squeda de sus razones y analizamos cada una separadamente, o la serie de todas ellas, nos parecen igualmente justas en s&iacute; mismas e igualmente falsas por su nulidad en comparaci&oacute;n con la magnitud de los hechos y por su insignificancia para darles origen (sin la participaci&oacute;n de las dem&aacute;s causas concordantes). El hecho de que Napole&oacute;n se negara a retirar sus tropas al otro lado del V&iacute;stula y a devolver los territorios de Oldenburgo tiene para nosotros id&eacute;ntico valor que el deseo o la desgana del primer cabo franc&eacute;s de reengancharse, pues si ese cabo no hubiera querido continuar en el servicio, y si otros y otros miles de cabos y soldadosfranceses lo hubieran imitado, el ej&eacute;rcito de Napole&oacute;n no habr&iacute;a sido tan poderoso y la guerra habr&iacute;a sido imposible. Si Napole&oacute;n no se hubiera ofendido ante la conminaci&oacute;n de retirarse a la otra orilla del V&iacute;stula y no hubiese dado a sus tropas la orden de avanzar, la guerra no habr&iacute;a comenzado. Pero la guerra habr&iacute;a sido igualmente imposible si todos los sargentos se hubiesen negado a reengancharse. Tampoco habr&iacute;a habido guerra si Inglaterra no hubiera intrigado, si el pr&iacute;ncipe de Oldenburgo no hubiese existido, si Alejandro no hubiera sido tan susceptible, si no hubiesen existido ni la autocracia rusa, ni la Revoluci&oacute;n francesa, ni el Directorio y el Imperio que la siguieron, ni todo aquello que produjo la revoluci&oacute;n, y as&iacute; sucesivamente. Descartada cualquiera de esas causas, nada habr&iacute;a podido ocurrir. Y, por consiguiente, todas esas causas &mdash;miles de millones&mdash; coincidieron para producir ese acontecimiento que, por tanto, no ten&iacute;a causas exclusivas y se produjo porque deb&iacute;a producirse. Millones de hombres, olvidando sus sentimientos humanos y raz&oacute;n, deb&iacute;an avanzar de Occidente a Oriente y matar a sus semejantes, como siglos antes otras masas de hombres se movieron de Oriente a Occidente asesinando a sus semejantes. Las decisiones de Napole&oacute;n y Alejandro, de cuyas palabras depend&iacute;a, al parecer, la realizaci&oacute;n o no realizaci&oacute;n de la guerra, eran tan libres como las de cualquier soldado que tomaba parte en la campa&ntilde;a o por sorteo o reclutamiento. Y no pod&iacute;a ser de otra manera, pues para que la voluntad de Bonaparte y de Alejandro llegaran a cumplirse deb&iacute;an concurrir un sinf&iacute;n de circunstancias incalculables. La falta de una sola de ellas lo habr&iacute;a impedido. Era menester que millones de hombres en cuyas manos estaba la fuerza real &mdash;los soldados que disparaban y hac&iacute;an avanzar provisiones y bater&iacute;as&mdash; estuvieran de acuerdo en cumplir la voluntad de unos individuos aislados y d&eacute;biles; y a esto los llev&oacute; una multitud de causas complicadas y diversas. En la historia es inevitable el fatalismo para explicar sucesos irracionales (es decir, aquellos cuya sensatez no comprendemos). Y cuanto m&aacute;s intentamos explicar racionalmente esos fen&oacute;menos hist&oacute;ricos, tanto m&aacute;s faltos de raz&oacute;n e incomprensibles nos parecen. Cada ser humano vive para s&iacute; mismo, goza de libertad para lograr sus objetivos personales y siente, en su fuero &iacute;ntimo, que puede o no realizar una determinada acci&oacute;n. Pero en cuanto la realiza, esa acci&oacute;n,ejecutada en un momento dado, se convierte en irreparable, pasa a ser patrimonio de la historia y no significa un acto libre sino predeterminado. El hombre vive conscientemente para s&iacute;, disfruta de libertad para conseguir sus objetivos personales y realizar uno u otro acto, pero tan pronto lo realiza, la acci&oacute;n cumplida, en un momento determinado, se hace irrecuperable y adquiere importancia hist&oacute;rica. Y cuanto m&aacute;s arriba est&aacute; el hombre en la escala social, cuanto mayor es el n&uacute;mero de hombres con los cuales se relaciona, tanto mayor es su poder sobre sus semejantes y m&aacute;s evidentes resultan la predestinaci&oacute;n e inevitabilidad de cada uno de sus actos. Hay dos aspectos en la vida de cada individuo: el personal, tanto m&aacute;s independiente cuanto m&aacute;s abstractos son sus intereses, y la existencia espont&aacute;nea, gregaria, en la cual el hombre obedece inevitablemente las leyes que le vienen impuestas. &ldquo;El coraz&oacute;n del Zar est&aacute; en las manos de Dios.&rdquo; El Zar es esclavo de la historia. La historia, es decir, la vida inconsciente, gregaria de la humanidad, aprovecha cada momento de la vida de los reyes como un arma para cumplir sus fines.</div><div>-Guerra Y Paz. Libro tercero, cap&iacute;tulo primero</div><div>Le&oacute;n Tolstoi</div></content></body></html>