<html><head><title>Colegio Mirasur</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc78479ebac983429194700177e8bf8e07&quot;},&quot;name&quot;:&quot;Educaci&oacute;n&quot;,&quot;created_date&quot;:&quot;2021-03-18T13:17:46+0100&quot;,&quot;modified_date&quot;:&quot;2021-03-18T13:17:46+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Colegio Mirasur&quot;,&quot;created_date&quot;:&quot;2021-04-20T09:26:44+0200&quot;,&quot;modified_date&quot;:&quot;2021-04-20T09:26:44+0200&quot;}"><content><div><div>			<div>							<div>						<div>				<div>					<div><p>554&euro;</p><p><br></p><p></p><h2>Autonom&iacute;a y Pensamiento Cr&iacute;tico</h2><h2>Comunicaci&oacute;n biling&uuml;e</h2><h2>Cultura del Bienestar</h2><br></div>				</div>				</div>						</div>					</div>		</div><ul><li>Programa de Oratoria: Mejorar la expresi&oacute;n oral. A trav&eacute;s de presentaciones y exposiciones, nuestros alumnos consiguen al finalizar esta etapa argumentar en la lengua materna.</li><li>Programa de drama: Mejorar la expresi&oacute;n oral en lengua inglesa. A trav&eacute;s de la interpretaci&oacute;n, los alumnos trabajan de una manera eficaz y amena la expresi&oacute;n oral y la comprensi&oacute;n, la lectura y la escritura en la lengua inglesa.</li><li>Programa Cambridge: Ofrecemos a los alumnos dentro del periodo lectivo y como parte del curr&iacute;culo acad&eacute;mico del colegio, clases de preparaci&oacute;n para la presentaci&oacute;n a la certificaci&oacute;n de los ex&aacute;menes de Cambridge. Ampliando el n&uacute;mero de horas en ingl&eacute;s y ofreciendo la oportunidad de que nuestros alumnos se preparen sin tener que acudir a un centro externo.</li><li>Programa Ted-Ed: Perfeccionar la capacidad comunicativa en ingl&eacute;s.</li><li>Computaci&oacute;n y rob&oacute;tica: Desarrollar habilidades de pensamiento computacional. Trabajar la resoluci&oacute;n de problemas y desarrollar habilidades anal&iacute;ticas.</li></ul><br></div><div>Durante el curso acad&eacute;mico 2021/2022, desarrollaremos el Programa Emprendimiento, Liderazgo e Inteligencia Ejecutiva (E.L.I.E). <br></div></content></body></html>