<html><head><title>Untitled note</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Untitled note&quot;,&quot;created_date&quot;:&quot;2022-02-17T02:30:38+0100&quot;,&quot;modified_date&quot;:&quot;2022-02-17T02:30:38+0100&quot;}"><content><div>Lo que me jode es que haya esta de desequilibrio</div><div><br></div><div>Yo no necesito que dejes de quedar. Pero s&iacute; necesito que <b>antes</b> se haga algo por arreglar o reequilibrar lo nuestro.</div><div>Porque quien tiene las dudas soy yo</div><div><br></div><div>Me preguntas qu&eacute; pienso que se puede hacer para tapar ese hueco, pero no s&eacute; si es una excusa para devolver la pelota y no hacer nada.</div><div><br></div><div>Porque te he dicho una cosa y ha sido un rechazo de plano, a la acci&oacute;n en s&iacute; pero tambi&eacute;n al <b>planteamiento</b>.</div><div><br></div><div>Ay&uacute;dame t&uacute;. &iquest;Crees que ser&iacute;a buena idea que razon&aacute;semos juntos?</div><div><br></div><div>Yo quiero sentir que soy relevante en tu universo actual -porque quiz&aacute;s en futuro-, no quiero seguir sintiendo que estoy por detr&aacute;s, <b>que soy menos</b> que nadie. Para eso ya est&aacute; el resto del mundo para intentarlo</div><div><br></div><div>Yo necesito que haya una situaci&oacute;n en la que se <b>explicite</b> y se difunda el mensaje de que<b> mis sentimientos importan</b></div><div><br></div><div><b>Si la cosa ha cambiado con respecto a tiempo atr&aacute;s, como dices, es posible que me lo puedas hacer saber <u>de una manera igual</u> a c&oacute;mo me hiciste saber que escog&iacute;as a otra persona</b></div><div>Que fue con gestos claros y acciones incontestables</div><div><br></div><div>Simplemente pido un gesto que me haga tener constancia de que me escoges a mi, <b>que entre otra persona y yo no estoy en segundo lugar</b> y que no soy solo una comparsa mientras tanto</div><div><br></div><div>Supongo que esto se puede hacer con <b>frases</b> m&aacute;s all&aacute; de</div><div><br></div><div>hacer saber a alguien que hay una persona que es tu prioridad te parezca fastidiarle</div><div><br></div><div>Escenificaci&oacute;n de que me prefieres a mi</div><div><br></div><div>Porque no entiendo tu rechazo a hacerle saber a otra persona que tu prioridad soy yo, que mis sentimientos .</div><div><br></div><div>S&iacute; tengo ka sensaci&oacute;n de que esta otra persona es m&aacute;s importante para ti que yo.</div><div><br></div><div><br></div><div>-Lo que no me queda claro es qu&eacute; necesitas que haga.</div><div>-Yo solo quiero cuidar esta. Te quiero a ti. Dime qu&eacute; puedo hacer para que lo veas?</div><div><br></div><div><br></div></content></body></html>