<html><head><title>Abogada</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Abogados&quot;,&quot;created_date&quot;:&quot;2020-12-01T16:28:16+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T16:28:16+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Abogada&quot;,&quot;created_date&quot;:&quot;2022-09-25T14:07:33+0200&quot;,&quot;modified_date&quot;:&quot;2022-09-25T14:07:33+0200&quot;}"><content><div><br></div><div style="font-size:small"><br></div><div style="font-size:small"><br></div><div style="font-size:small">No logro entender la l&oacute;gica detr&aacute;s de algunas cosas, disculpa.<br></div><div style="font-size:small"><br>&nbsp;Mientras, sigo pagando en la pensi&oacute;n una parte proporcional de un alquiler que no disfruta, pero evidentemente s&iacute; se utiliza ese dinero.<br><br>&nbsp; Adem&aacute;s, durante los veranos se ha comprobado que ha habido un r&eacute;gimen de custodia compartida de facto que ha funcionado bien. Y adicionalmente a los gastos de alimentaci&oacute;n y manutenci&oacute;n propios de convivir con la menor, yo he estado pagando una pensi&oacute;n de alimentos que evidentemente ha ido destinada &iacute;ntegramente a la madre en lugar de a Emma.<br><br>&nbsp; Me hago cargo de todo lo que se me indica pero no se exige lo mismo a la otra parte, porque el asunto de las videollamadas ya se ha desvirtuado tanto por la madre que ni siquiera la peque&ntilde;a quiere hablar. Hasta la fecha ha resultado imposible tener una comunicaci&oacute;n, solo imposiciones.<br></div><div><br></div><div><br></div><div><hr></div><div>Al no indicarse en el Auto de Medidas Preventivas la cantidad exacta de gastos de escolarizaci&oacute;n porque evidentemente es un acuerdo entre padres.<br></div><div><br></div><div><strong>&nbsp;Como te he ido comentando, mi situaci&oacute;n econ&oacute;mica ya es insostenible y m&aacute;s despu&eacute;s de estos <strong>gastos de costas y reclamaciones con efecto retroactivo</strong>; <strong>esto lo he pagado con lo que ten&iacute;a ahorrado anteriormente, pero ya no hay m&aacute;s.</strong><br></strong></div><div><strong><strong><br></strong></strong></div><div><strong><strong>Dada mi situaci&oacute;n ser&iacute;a mejor que lo pudi&eacute;ramos hablar, pero a la vista de que detr&aacute;s de todo este proceso solo hay cuestiones econ&oacute;micas y<strong> ning&uacute;n beneficio obtiene la menor menoscabando econ&oacute;micamente a su padre. </strong>Ya se ha alcanzado mi desestabilidad econ&oacute;mica<br></strong></strong></div><div><strong><br></strong></div><div><strong>A la vista de que &uacute;nicamente importar&aacute;n la cuesti&oacute;n econ&oacute;mica, y contin&uacute;a la Intenci&oacute;n punitiva econ&oacute;mica. clara intenci&oacute;n de desestabilizarme econ&oacute;micamente, ning&uacute;n beneficio obtiene la menor menoscabando econ&oacute;micamente a su padre.</strong></div><div><br></div><div><strong>Dada la imposibilidad de multiplicar mis ingresos o negociar pagos, voy a escribir a Pilar para cambiar a Emma de colegio durante este curso, a mi pesar. En el auto no se indica la cantidad exacta porque evidentemente es un acuerdo entre padres.</strong></div><div><br></div><div>Est&aacute;s sugiriendo que no he pagado nada el curso pasado y no es cierto. Habr&aacute; que sacarla de ese colegio por no poder mantenerlo, muy a mi pesar porque a quien perjudican estas cosas es a Emma evidentemente. Te enviar&eacute; listado con los colegios a los que pueda ir. <br></div><div><br></div><div><strong>Mientras tanto, no puedo seguir haciendo frente al pago del comedor aunque en un mundo ideal porque:</strong></div><div><br></div><ol><li><div><strong>No est&aacute; indicado en el Auto de Medidas Preventivas.</strong></div></li><li><div><strong>Desde el inicio he indicado que no estoy de acuerdo en que Emma pase tantas horas en el colegio.</strong></div><div><br></div></li><li><div><strong>Se argument&oacute; que se escog&iacute;a este colegio por la cercan&iacute;a al domicilio de Pilar, lo que facilitaba </strong></div><div><br></div></li></ol><div><br></div><div><strong>El horario ampliado y madrugadores har&eacute; frente, al ceder inicialmente para no causar problemas siguiendo tu gu&iacute;a aunque expres&eacute; mi desacuerdo debido a razones objetivas que no benefician a Emma. Me indicaron que en el a&ntilde;o 2021-2022 lo utilizaba solamente Emma acompa&ntilde;ada por otra peque&ntilde;a, y que este a&ntilde;o esta otra compa&ntilde;era ya no ir&aacute;.<span style="--en-markholder: true;"><br></span></strong></div><div><strong><span style="--en-markholder: true;"><br></span></strong></div><div><strong>Estoy en el AMPA y el director del colegio ha comentado posibles subidas de tarifas. </strong></div><div><br></div><div><strong>Mi econom&iacute;a es peor que la de la madre considerando gastos, obligaciones y situaci&oacute;n, si exceptuamos la n&oacute;mina (debido tambi&eacute;n a que ella trabaja menos horas). Dependo &uacute;nicamente de m&iacute;, no recibo ayudas, soporte ni amparo para pagar un alquiler que permita seguir optando a una custodia compartida que permita una vida con mi hija, que es lo &uacute;nico que he querido desde el inicio, ni facturas o alimentos. Viviendo bajo un puente mi hija no podr&aacute; vivir conmigo, evidentemente. Adem&aacute;s, estoy pagando una parte proporcional de un alquiler que NO disfruta, por lo que evidentemente s&iacute; utiliza ese dinero sin embargo. </strong></div><div><br></div><div><strong>Adicionalmente, me he hecho cargo s&oacute;lo yo del Seguro M&eacute;dico Privado de la menor <strong>desde que se contrat&oacute; en 2020, </strong>antes de que Pilar se marchara con ella.Mientras que en el auto se indica que los gastos de seguro m&eacute;dico han de abonarse a partes iguales.<br></strong><strong>En ning&uacute;n momento se ha reclamado, no s&eacute; si se es consciente de este gasto, a pesar de reiterar que mi situaci&oacute;n econ&oacute;mica, a diferencia de la madre, tiene un l&iacute;mite y es m&aacute;s vulnerable. En cualquier caso, dado que no me sobra el dinero y la madre ha hecho esfuerzos por boicotear su disfrute, comentarte que tambi&eacute;n inicio el proceso de cancelar su p&oacute;liza.</strong></div><div><br></div><div><strong>Esta situaci&oacute;n va en perjuicio de Emma, evidentemente. Y no parece que juguemos con las mismas reglas.</strong></div><div><br></div><div><strong>Durante los veranos ha habido un r&eacute;gimen de facto de custodia compartida que ha funcionado bien; sumado a que, adicionalmente a los gastos de alimentaci&oacute;n y manutenci&oacute;n propios de convivir con la menor yo he estado pagando una pensi&oacute;n de alimentos que evidentemente ha ido destinada &iacute;ntegramente a la madre en lugar de a la menor. No logro entender la l&oacute;gica detr&aacute;s de esto, disculpa. Ahora s&iacute; que no tengo capacidad de maniobra. Todo esto coarta mi labor como padre. Limita mi labor como padre.</strong></div><div><br></div><div><strong>Todo esto no ha sido para perjudiar a nadie.</strong></div><div><br></div><div><strong>He intentado evitar esta situaci&oacute;n por todos los medios, pero esto lo he pagado con los &uacute;ltimos ahorros que ten&iacute;a, por lo que si cont&iacute;nua esta intenci&oacute;n punitiva es probable que deba abandonar mi vivienda y trasladarme con mi familia a M&aacute;laga (donde reside mi familia). Entiendo que esto menoscabar&iacute;a las opciones de obtener la custodia compartida de Emma, que era el objetivo; por eso estoy intentando evitar esa situaci&oacute;n por todos los medios a mi alcance.</strong></div><div><br></div><div><strong>&iquest;NO? SI NO ME EQUIVOCO. ASESORAMIENTO</strong></div><div><br></div><div><strong>Desconozco en qu&eacute; me has asesorado t&eacute;cnicamente o recomendaci&oacute;n aqu&iacute;. Mediaci&oacute;n necesaria y no tengo...</strong></div><div>Hasta que no tengamos la sentencia definitiva no se puede hacer nada al respecto, tienes que cumplir el auto puesto que las resoluciones judiciales est&aacute;n para ello, si empiezas a incumplirlas te lo pondr&aacute;s muy complicado para conseguir la custodia compartida, el problema que tenemos contigo es que la &uacute;nica forma de conseguir la custodia compartida pasa por un informe pericial psicosocial y en tu juzgado van tremendamente despacio,</div><div><br></div><div><strong>Voy a intentar tambi&eacute;n contactar contigo por tel&eacute;fono, si te parece, porque quiz&aacute;s es mejor de palabra, aunque soy consciente de tu falta de tiempo.</strong></div><div><br></div></content></body></html>