<html><head><title>Parece que es un nuevo intento de generar un conflicto</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Parece que es un nuevo intento de generar un conflicto&quot;,&quot;created_date&quot;:&quot;2023-10-24T20:11:34+0200&quot;,&quot;modified_date&quot;:&quot;2023-10-24T20:11:34+0200&quot;}"><content><div>Por supuesto sigues sin responder a preguntas directas sobre Emma y actuando unilateralmente</div><div><i>Es clara la escala de prioridades</i></div><div>Parece un nuevo intento de provocar un conflicto m&aacute;s, como llevas haciendo estos tres a&ntilde;os de manera recurrente. Me imagino que eres consciente de que literalmente no hay semana que no utilices alg&uacute;n tema para intentar provocar una discusi&oacute;n conmigo, y que l&oacute;gicamente eso no aporta nada bueno a Emma. <i>quiz&aacute;s de dar a entender una situaci&oacute;n que no es real, no se si de cara al juicio</i>. Pero lo que dices no es as&iacute; y es claro tu &aacute;nimo conflictivo cuando tu situaci&oacute;n econ&oacute;mica es de sobra m&aacute;s holgada que la m&iacute;a (obviando las recurrentes demandas econ&oacute;micas que has iniciado contra m&iacute; por gastos aleatorios, extraordinarios o que has decidido unilateralmente por ti y <i>que has podido mantener</i>), ignorando sin embargo cualquier propuesta de mi parte e incluso cualquier conversaci&oacute;n de negociaci&oacute;n conmigo para gestionar los gastos econ&oacute;micos. Lo cual sorprende a&uacute;n m&aacute;s ya que t&uacute; misma preguntaste al colegio si hab&iacute;a un calendario de cobros en la reuni&oacute;n de inicio de curso debido a los nuevos recibos y subidas, que no est&aacute;n claros como t&uacute; has visto y comentado en el grupo del cole:</div><div>Xxxxx</div><div>En resumen, impones unilateralmente situaciones, que si no las puedes mantener no quiere decir que yo s&iacute;. No compartes informaci&oacute;n dobre ella a no ser por peticiones economicasy jam&aacute;s te has interesado por saber lo que hace Emma cuando estamos juntos, a no ser para intentar crear alg&uacute;n conflicto. Sin embargo, a pesar de que recibes escrupulosamente ingresos de mi parte cada mes para satisfacer gastos de manutenci&oacute;n de la peque&ntilde;a, con frecuencia he tenido que llamar la atenci&oacute;n sobre prendas de ropa rotas e incluso hacerme cargo yo de comprarle piezas</div><div>Tambi&eacute;n sigo pendiente de que te hagas cargo del pago al 50% del seguro de Emma del que te has desentendido totalmente, seg&uacute;n el Auto . Y que como ves sab&iacute;as plenamente de su existencia e incluso habi&eacute;ndolo utilizado. Se trata de XXXXXeuros por xxxx meses= 560&euro;</div></content></body></html>