<html><head><title>Untitled note</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Untitled note&quot;,&quot;created_date&quot;:&quot;2022-01-21T11:13:53+0100&quot;,&quot;modified_date&quot;:&quot;2022-01-21T11:13:53+0100&quot;}"><content><div>Hemos acercado oposiciones porque yo evidentemente entiendo tu posici&oacute;n de no querer hacer da&ntilde;o a nadie.</div><div>Ahora veo bien que t&uacute; deseas su bienestar, pero que a mi si me has hecho da&ntilde;o y no te quieres hacer responsable de eso.</div><div>Una relaci&oacute;n tiene varias posiciones de cada uno de los elementos que la componen y en nuestro caso una de las posiciones no ha sido bien construida: ha empezado con una cojera, eso adem&aacute;s no se gestiono bien y ahora que la relaci&oacute;n ha crecido -al menos un poco para m&iacute;- vemos unos cuantos conflictos de funcionamiento, en los que ambos no los afrontamos de manera igualitaria porque esa base no estaba bien construida.</div><div>Esto es de lo que me he dado cuenta recientemente y parece bastante evidente.</div><div><br></div><div>En cualquier caso la situaci&oacute;n actual despu&eacute;s de varios d&iacute;as habl&aacute;ndolo es que por fin es el primer d&iacute;a que acercamos posiciones porque t&uacute; me has dicho que me entiendes.</div><div>Ahora queda saber qu&eacute; hacemos</div><div><br></div><div>Yo he encontrado una soluci&oacute;n eficaz a eso pero tu no llegas a entenderla. Ni dices qu&eacute; ideas tienes. Porque simplemente dejar pasar el tiempo lo que hace es te&ntilde;ir nuestro d&iacute;a d&iacute;a de relacion con este desnivel, y por eso salen conflictos.</div><div><em>Y cuando dices eso hay veces que siento que t&uacute; todav&iacute;a consideras nuestra relaci&oacute;n como de prueba.</em> Y evidentemente todo en esta vida es temporal y puede cambiar o evaporarse de un d&iacute;a para otro, pero avanzamos saltando de un pelda&ntilde;o a otro, si no avanzamos no cambiamos de fase, uno no cambia de fase si no hay algo de dentro que le dice qu&eacute; ya es as&iacute;.</div><div><br></div><div>&nbsp;Me da pena esto<br></div><div><br></div><div>Creo que t&uacute; sigues colgada de ese t&iacute;o.<br></div><div>Me hubiera gustado que me hicieras saber que no estoy por detr&aacute;s de otro t&iacute;o</div></content></body></html>