<html><head><title>ğ™ğ™šğ™œğ™ªğ™§ğ™¤ ğ™¥ğ™–ğ™§ğ™– ğ™¡ğ™– ğ™¥ğ™–ğ™¯ ğ™¢ğ™šğ™£ğ™©ğ™–ğ™¡</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;ğ™ğ™šğ™œğ™ªğ™§ğ™¤ ğ™¥ğ™–ğ™§ğ™– ğ™¡ğ™– ğ™¥ğ™–ğ™¯ ğ™¢ğ™šğ™£ğ™©ğ™–ğ™¡&quot;,&quot;created_date&quot;:&quot;2023-08-07T20:49:02+0200&quot;,&quot;modified_date&quot;:&quot;2023-08-07T20:49:02+0200&quot;}"><content><div>Dir&eacute; una verdad inc&oacute;moda: <br><em>Dinero proporciona felicidad.</em><br><br>Pero <span style="text-decoration: underline;">no porque sea la felicidad, sino porque trae paz mental</span> y <span style="text-decoration: underline;">libera la mente para dedicar su atenci&oacute;n y energ&iacute;a a otras cosas que s&iacute; dan la felicidad</span>. Para tener una pasi&oacute;n o pasatiempo, hacer una dieta, llevar una terapia, dar tiempo a tus hijos, convivir con los amigos, ir al gimnasio, mejorar tus condiciones de vida, buscar el amor, sanar tus heridas, aprender cosas nuevas, encontrar un mejor trabajo, irte de vacaciones, todos son objetivos que irremediablemente ceden espacio y prioridad en el cerebro cuando lo inmediato es llegar a fin de mes, asegurar los gastos de la escuela de los ni&ntilde;os, sacar la renta o hipoteca, disponer del pago del coche, tener para el diario, atender a los ni&ntilde;os, limpiar la casa, hallar tiempo para comer y estirar el d&iacute;a para que alcance para todo lo dem&aacute;s, para cocinar, ayudar a los ni&ntilde;os con sus tareas, surtir la despensa, lavar la ropa, llevar el auto al mec&aacute;nico, pagar los servicios y una lista enorme de actividades y preocupaciones de adultos que no le dejan tiempo para pensar en la paz mental y la felicidad.<br><br>Porque da el apalancamiento para que dejes de preocuparte por muchas cosas y puedas disponer del tiempo y energ&iacute;a para pensar en otras.</div><div><br>A m&iacute; me ha funcionado &ndash;aunque puedes dise&ntilde;ar tu propio m&eacute;todo&ndash; hacerme de un &ldquo;colch&oacute;n&rdquo;, &iquest;c&oacute;mo funciona?, consiste en ahorrar lo suficiente para cubrir todos los gastos de un mes, que si por un mes dejo de recibir mis ingresos, pueda solventar mis gastos por un mes sin problema, ni preocupaciones. Cuando consegu&iacute; ese objetivo, lo aument&eacute; a dos meses, luego a tres, hasta llegar a 6 meses y un a&ntilde;o. NO FUE F&Aacute;CIL, NI R&Aacute;PIDO.<br></div></content></body></html>