<html><head><title>Untitled note</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Untitled note&quot;,&quot;created_date&quot;:&quot;2021-09-20T10:54:26+0200&quot;,&quot;modified_date&quot;:&quot;2021-09-20T10:54:26+0200&quot;}"><content><div>Hola Pilar, por la estabilidad de Emma te pido por favor que tengas en cuenta lo que le comentas a la peque&ntilde;a. *El viernes vino diciendo que le dijiste que ten&iacute;a que estar contigo todos los d&iacute;as. Pero es que hoy ha salido del colegio diciendo que le has dicho que su pap&aacute; no la quiere*. Eso es perverso y evidentemente no es bueno para Emma, sumado a tus &uacute;ltimas actitudes no me extra&ntilde;a. Por favor te lo pido, por su bien</div><div><br></div><div>En cuanto a las circulares,&nbsp;ambos ya recibimos notificaci&oacute;n a trav&eacute;s de la aplicaci&oacute;n, por lo que prefiero creer que me has escrito a los pocos minutos de recibirlas porque ya tienes algo pensado y no porque pretendas hacer ver que conversamos pero dilat&aacute;ndolo en el tiempo con desmentidos e idas y venidas, como sucedi&oacute; con la elecci&oacute;n de colegios. Por favor, dime lo que has considerado<br></div><div><br></div><div><div>En cuanto al correo electr&oacute;nico que me has mandado (en el que me reclamas 6 euros) dado que te has tomado la molestia de redactar 9 p&aacute;rrafos por temas econ&oacute;micos lo revisar&eacute;; habiendopagado lo que me hab&iacute;as indicado inicialmente, no entiendo esta diferencia. Tampoco entiendo por qu&eacute; intentas mantener conversaciones paralelas, si no es para crear problemas como parte de una estrategia de mala fe<br></div><div><br></div><div>Compartir contigo que he hablado con las monitoras del colegio de Emma y nos recomiendan no llevar a la peque&ntilde;a con body porque le dificulta la autosuficiencia a la hora de usar el ba&ntilde;o</div></div></content></body></html>