<html><head><title>¿Por qué te enamoras de un narcisista?</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;&iquest;Por qu&eacute; te enamoras de un narcisista?&quot;,&quot;created_date&quot;:&quot;2020-07-01T23:41:46+0200&quot;,&quot;modified_date&quot;:&quot;2020-07-01T23:41:46+0200&quot;}"><content><div><br><div><p>Muchas personas tienen claro que una relaci&oacute;n de pareja con un narcisista es una verdadera pesadilla. Sin embargo, y por extra&ntilde;o que parezca, <strong>los narcisistas suelen ser exitosos a la hora de conquistar a alguien y conservar esa relaci&oacute;n por mucho tiempo</strong>. &iquest;Por qu&eacute; ocurre esto?</p><p>Un narcisista no sabe amar y eso es lo que torna muy dolorosa la relaci&oacute;n para su pareja. <strong>Lo que los define es <a href="https://lamenteesmaravillosa.com/personas-carentes-de-empatia-desinteresados-por-los-demas/">link</a></strong><strong>&nbsp;y de verdadero inter&eacute;s por el otro</strong>. No es raro que exploten a quien &ldquo;aman&rdquo; o que incurran en sucesivos abusos con esa persona. Aun as&iacute;, son muchos quienes se mantienen al lado de personas as&iacute;, sin saber exactamente por qu&eacute;.</p><p>Estas personas tambi&eacute;n son p&eacute;simos compa&ntilde;eros para los malos momentos. Quieren ser perfectos y que los que est&eacute;n a su alrededor tambi&eacute;n lo sean; por eso <a href="https://lamenteesmaravillosa.com/senales-de-abandono-emocional-en-la-pareja/" rel="noopener noreferrer" shape="rect" target="_blank"><strong>abandonan, f&iacute;sica o emocionalmente</strong></a><strong>, a su pareja cuando esta pasa por problemas o momentos de vulnerabilidad</strong>. La pregunta entonces es: &iquest;por qu&eacute; te enamoras de un narcisista?</p><h2><strong>As&iacute; es un narcisista enamorado</strong></h2><p>Aunque los narcisistas realmente nunca aman a nadie (ni siquiera a s&iacute; mismos), en algunas ocasiones viven enamoramientos que, en todo caso, siempre son fugaces. De hecho, <strong>suelen experimentar con gran intensidad <a href="https://lamenteesmaravillosa.com/elige-bien-con-quien-compartir-tus-sentimientos/" rel="noopener noreferrer" shape="rect" target="_blank">esos sentimientos</a></strong><strong>&nbsp;que, sin embargo, nunca se convierten en un amor genuino</strong>, o sea, en un amor que busca el bien del otro.</p><p>La forma como una persona narcisista se enamora tiene generalmente los siguientes rasgos:</p><ul><li><strong>Gran intensidad</strong>. Para los narcisistas todo lo que tenga que ver con ellos debe ser grandioso. Por eso, si se enamoran lo hacen con gran intensidad y con <a href="https://lamenteesmaravillosa.com/las-heridas-del-hiper-romanticismo/" rel="noopener noreferrer" shape="rect" target="_blank">mucho romanticismo</a>. Suelen ser hiperb&oacute;licos en sus expresiones de afecto.</li><li><strong>Manifestaciones p&uacute;blicas de afecto</strong>. Para estas personas es importante lograr que todo el mundo se convierta en testigo de su aparente amor y de su relaci&oacute;n. Por eso tienden a volver p&uacute;blicos los detalles o momentos especiales en pareja.</li><li><a href="https://littlm.umontreal.ca/fileadmin/Documents/FAS/litterature_langue_moderne/Documents/2-Recherche/TinkuyNo10.pdf#page=53" rel="noopener noreferrer" shape="rect" target="_blank"><strong>El halago como protagonista</strong></a>. Lo usual es que al comienzo de la relaci&oacute;n se deshagan en halagos hacia el otro. Luego, pasan a reclamar con frecuencia que se les halague o que el reconocimiento de sus m&eacute;ritos sea p&uacute;blico.</li><li><strong>La pareja es un trofeo</strong>. El enamoramiento para los narcisistas es una oportunidad para expandir su ego. Por eso <strong>buscar&aacute;n como pareja a alguien a quien puedan lucir o de quien puedan engre&iacute;rse frente a los dem&aacute;s. Si falla, har&aacute;n como si esa pareja fuera una extra&ntilde;a.</strong></li><li><a href="https://mejorconsalud.com/consejos-utiles-para-sobrellevar-los-celos/" rel="noopener noreferrer" shape="rect" target="_blank"><strong>Celos</strong></a>. Los narcisistas son celosos porque tambi&eacute;n son muy inseguros. As&iacute; que sus relaciones de pareja estar&aacute;n muy marcadas por la posesividad. Quieren ser &ldquo;todo&rdquo; para el otro.</li><li><strong>Se comportan como salvadores</strong>. Es muy frecuente que se muestren como quien tiene la capacidad de salvar o apoyar decisivamente a su pareja. En principio, ofrecer&aacute;n un soporte muy s&oacute;lido, que despu&eacute;s van a cobrar caro.</li></ul><ul><li><strong>Parecen perfectos</strong>. Es muy usual que este tipo de personas se cuide mucho de cometer errores o tener conductas disonantes con la persona de la que est&aacute;n &ldquo;enamorados&rdquo;. Por eso, parece como si fueran perfectos.</li></ul><h2><strong>Enamorarte de un narcisista</strong></h2><p>Los rasgos descritos muestran la doble condici&oacute;n de los narcisistas. Por un lado, son encantadores y llegan a ser muy conmovedores con sus &laquo;<em>shows</em> de amor&raquo; y sus promesas superlativas.</p><p>Halagar&aacute;n tu ego tanto como puedan, porque para ellos el amor es eso: exaltaci&oacute;n del yo. Para alguien que sea inseguro o con poca confianza en s&iacute; mismo, todo esto podr&iacute;a ser fascinante. Al comienzo, claro est&aacute;.</p><p>Con el tiempo, aparece la otra cara del narcisismo. Se inicia con gestos no tan notorios. Por lo general, <strong>quien tiene como pareja a un narcisista empieza a sentir que esta persona le est&aacute; evaluando constantemente</strong> <strong>y que tiene que &ldquo;pasar la prueba&rdquo; muchas veces. Surge un deseo de recibir aprobaci&oacute;n de la pareja.</strong></p><p><strong>Una pareja narcisista no genera paz, sino angustia</strong>. Tambi&eacute;n, y cada vez con mayor intensidad, provoca la sensaci&oacute;n de estar muy solo.</p><p><strong>No se siente que se pueda contar con esta persona y las expresiones de cr&iacute;tica o de descalificaci&oacute;n son cada vez m&aacute;s frecuentes. A veces, esto da paso a la violencia.</strong> &iquest;Por qu&eacute; entonces tantas personas siguen &ldquo;enamoradas&rdquo; de una pareja as&iacute;?</p><p><strong>La respuesta est&aacute; en que el narcisista y quien depende de &eacute;l son m&aacute;s parecidos de lo que pudiera suponerse</strong>. Los dos son profundamente inseguros, pero mientras uno compensa esto con una excesiva soberbia, el otro lo hace <em>buscando</em> a otro que se ocupe de &eacute;l. En realidad, ah&iacute; no hay amor, sino una simbiosis neur&oacute;tica de la que ninguno <em>de</em> los dos puede salir bien.</p></div><br></div></content></body></html>