<html><head><title>Ansiedad sexual</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Ansiedad sexual&quot;,&quot;created_date&quot;:&quot;2021-05-19T20:33:32+0200&quot;,&quot;modified_date&quot;:&quot;2021-05-19T20:33:32+0200&quot;}"><content><div>Inicialmente se trata de <span style="color: rgb(255, 0, 0);">&ldquo;apagar&rdquo; la mente.</span></div><div>En segundo lugar, hemos de aprender a que la sexualidad no aparece en el instante del encuentro, sino que se va desarrollando <strong>a lo largo del d&iacute;a</strong>;&nbsp;son necesarios por tanto los peque&ntilde;os gestos, las experiencias compartidas, etc.<br></div><div><br></div><div><ol><li>Lo m&aacute;s importante es <strong>no marcarte metas ni objetivos concretos</strong>, dejar que las cosas fluyan sin prisas y <span style="color: rgb(255, 0, 0);">no precipitarte en lograr conocer todo de esa persona en un tiempo record.</span><br>	&nbsp;</li><li><span style="color: rgb(255, 0, 0);"><strong>Disfruta de cada peque&ntilde;o gesto</strong></span>, cada <strong>mirada y</strong> cada <strong>roce</strong>. La sexualidad es una forma de comunicaci&oacute;n privilegiada en la que se incluyen todos estos aspectos.<br>	&nbsp;</li><li><strong>Utiliza el sentido del humor</strong>. Re&iacute;rse juntos y comunicarse verbalmente libera tensi&oacute;n y crea un clima adecuado para poder disfrutar del contacto, adem&aacute;s de desarrollar la complicidad entre ambos y de tener la capacidad de desdramatizar posibles situaciones imprevistas que podr&iacute;an interrumpir el encuentro.<br>	&nbsp;</li><li><span style="color: rgb(255, 0, 0);"><strong>Pon el foco de atenci&oacute;n</strong> <strong>en</strong> todo momento a las </span><strong><span style="color: rgb(255, 0, 0);">sensaciones</span> que brinda el encuentro</strong> (vista, o&iacute;do, olfato, gusto y tacto) para que haya una adecuada respuesta sexual (excitaci&oacute;n, meseta y orgasmo). <span style="color: rgb(255, 0, 0);">No dando cabida, de esta forma, a que aparezcan pensamientos intrusos</span> que traigan consigo la ansiedad y la aparici&oacute;n de problemas durante el encuentro sexual.<br>	&nbsp;</li><li>Con&oacute;cete a ti mismo sexualmente y <strong>conf&iacute;a en tus habilidades sexuales</strong>.<br>	&nbsp;</li><li><strong>Inf&oacute;rmate sobre la respuesta sexual</strong> del otro sexo.<br>	&nbsp;</li><li><strong>Olv&iacute;date de impresionar</strong> y <span style="color: rgb(255, 0, 0);">c&eacute;ntrate en pasarlo bien y hac&eacute;rselo pasar bien</span>.<br>	&nbsp;</li><li>Recuerda que <strong>la telepat&iacute;a sexual no existe</strong> y, por lo tanto, conocer sexualmente a otra persona requiere un tiempo.<br>	&nbsp;</li><li><strong>Empatiza con tu pareja</strong> si ves que est&aacute; nerviosa y todav&iacute;a m&aacute;s si te das cuenta de que tiene alguna dificultad sexual. Cualquiera puede sufrir puntualmente un contratiempo sexual.</li></ol><br></div></content></body></html>