<html><head><title>¿Cómo saber si te están engañando? Busca personas honestas</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;&iquest;C&oacute;mo saber si te est&aacute;n enga&ntilde;ando? Busca personas honestas&quot;,&quot;created_date&quot;:&quot;2023-08-05T21:41:47+0200&quot;,&quot;modified_date&quot;:&quot;2023-08-05T21:41:47+0200&quot;}"><content><div><strong>Personas confiables:</strong><span style="text-decoration: underline;"><br></span></div><div><span style="text-decoration: underline;">Las personas <strong>honestas</strong> tienen una coherencia entre lo que dicen y lo que hacen.</span></div><div>Como esto est&aacute; alineado: Si alguna vez comete un error, ser&aacute; capaz de reconocerlo e intentar&aacute; corregirlo. Se disculpan y estas disculpas son sinceras. Son conscientes que el da&ntilde;o hay que compensarlo, ayudar a la otra persona a recuperar ese equilibrio que han perdido por su causa.<br></div><div><div><div>Responsabilidad: Responden con sus actos a las situaciones que se le presentan.</div></div><div>Tienen principios &eacute;ticos y valores personales: Son capaces de comprometerse. <br></div></div><div>Generan confianza y seguridad.</div><div><div><div><span style="text-decoration: underline;">Tienen empat&iacute;a. Sus pensamientos no le hacen da&ntilde;o. Tienen calma mental porque est&aacute;n asentados en si mismos</span></div></div></div><div><span style="text-decoration: underline;">Son transparentes con respecto a s&iacute; mismos. No generan tinta de calamar.</span></div><div><br></div><div><strong>Personas poco fiables:</strong><br><span style="text-decoration: underline;">Los l&iacute;mites son un conjunto de reglas que un sujeto establece para que otros interact&uacute;en con &eacute;l. Las personas poco fiables no respetan estos l&iacute;mites, por lo tanto, invaden tu espacio personal, violan tu privacidad, no respetan ni aceptan un &laquo;no&raquo; de tu parte.</span></div><div>Si eres t&uacute; siempre el que da y rara vez recibes, o si la otra persona solo se acerca a ti cuando necesita un favor tuyo, es una se&ntilde;al de que est&aacute;s frente a alguien de poca fiabilidad. Este tipo de personas tiende a tomar m&aacute;s de lo que ofrece en una relaci&oacute;n. Solo le importa lo que puedes darle y no est&aacute; dispuesta a retribuirte con reciprocidad.<br>Otra manera de detectar a este tipo de individuos es observar si es <span style="text-decoration: underline;">emp&aacute;tico</span> con otras personas y contigo. Por lo general, no se preocupan por los sentimientos y necesidades ajenas. Adem&aacute;s, ignoran y minimizan las emociones de las otras personas, son indiferentes y no consideran el impacto que sus acciones pueden tener sobre los dem&aacute;s.<br></div><div>Las personas poco fiables pueden tratar de <span style="text-decoration: underline;">manipularte</span> para obtener alg&uacute;n beneficio. Esto puede tomar muchas formas, incluyendo la mentira, el control emocional, la tergiversaci&oacute;n de los hechos, la victimizaci&oacute;n, la adulaci&oacute;n excesiva, la culpabilizaci&oacute;n, las amenazas, entre otros.<br></div><div>No cumplen sus compromisos.<br><span style="text-decoration: underline;">Incoherencia e inestabilidad.</span> Tienen una profunda desestabilidad en su identidad de personalidad:<br>Su incoherencia se expresa de distintas formas: cambios de opini&oacute;n sin motivo, historias contradictorias, variaciones conductuales en diferentes situaciones y con distintas personas. Por su parte, la inestabilidad que la caracteriza se presenta como alteraciones extremas de humor, impulsividad y cambios continuos de amistades.<br></div><div>Las personas poco fiables hablan mal de otros a sus espaldas. Falta de respeto a la confidencialidad<br></div><div>Una persona <strong>deshonesta</strong> persistir&aacute; en un error que le hayas indicado, aunque intente enmascararlo.</div><div><div>No son taras, son estrategias de comportamiento que suceden en toda esfera relacional</div></div><div><br></div><div><br></div><div><span style="text-decoration: underline;"><strong>&iquest;Qu&eacute; hacer?</strong></span><br></div><ul><li>Mantener la atenci&oacute;n en uno mismo. Hasta que no hagan ese camino para encontrarse a s&iacute; mismos, si se comprometen con ellos mismos en ese camino.</li><li><div>Comprueba su historial (dif&iacute;cil si es por su mano).</div></li><li><div>Si miente una vez, habr&aacute; m&aacute;s.</div></li><li><div><span style="text-decoration: underline;">No tratar de controlarlas. Su vac&iacute;o interior es descomunal.</span><br></div></li><li>Depende de la situaci&oacute;n en la que te encuentres y sobre todo si tus sentimientos se ven involucrados con esa persona, <span style="text-decoration: underline;">el estado de hipervigilancia se torna muy negativo para la salud emocional de las personas, por lo que, es importante ser cautos con las personas que elegimos como compa&ntilde;eros de vida</span>, sin llegar a rozar la desconfianza absoluta.</li><li>T&oacute;mate tu tiempo, agudiza todos tus sentidos para conocer en profundidad a esa persona. Solo con el tiempo, te dar&aacute;s cuenta si merece la pena compartir parte de tu vida con ella y si de verdad es alguien en quien confiar.</li><li>No desconf&iacute;es de todo el mundo (otorga el beneficio de la duda).<br></li></ul><div><br></div></content></body></html>