<html><head><title>¿Por qué buenos empleados se convierten en jefes incompetentes?</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuce850bd0c057845e7823664ac7d742a2a&quot;},&quot;name&quot;:&quot;Liderazgo&quot;,&quot;created_date&quot;:&quot;2014-10-13T17:12:09+0200&quot;,&quot;modified_date&quot;:&quot;2014-10-13T17:12:09+0200&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;&iquest;Por qu&eacute; buenos empleados se convierten en jefes incompetentes?&quot;,&quot;created_date&quot;:&quot;2016-06-15T19:41:43+0200&quot;,&quot;modified_date&quot;:&quot;2016-06-15T19:41:43+0200&quot;}"><content style="word-wrap: break-word; -webkit-nbsp-mode: space; -webkit-line-break: after-white-space;"><div><br>&iquest;Tienes un jefe incompetente? Haz una breve reflexi&oacute;n, antes de ascender &iquest;era un buen trabajador? Si tu respuesta es afirmativa, es que est&aacute;s ante un claro ejemplo que cumple con el principio de Peter. Seg&uacute;n esta teor&iacute;a, todo puesto de una jerarqu&iacute;a tiende a ser ocupado por un empleado que es incompetente para desempe&ntilde;ar sus obligaciones.<div><br></div><div><br></div>En los a&ntilde;os sesenta, el doctor Laurence J. Peter enunci&oacute; este principio que hoy d&iacute;a sigue vigente. Lo hizo en un libro muy ameno que se ha convertido en un referente de la literatura sobre liderazgo.<div><br></div>&iquest;Por qu&eacute; funcionan entonces las cosas?<div><br></div>Vamos a contar la historia de Pedro, una ficci&oacute;n que ilustra el principio de Peter.<div><br></div>En los a&ntilde;os ochenta, una editorial contrata a un joven Pedro para que pase a ordenador texto escrito a mano. Va r&aacute;pido y es eficiente. Cuando la tecnolog&iacute;a avanza un poco, se muestra h&aacute;bil con los nuevos programas de composici&oacute;n de texto y lo pasan a maquetar revistas.<div><br></div>Estamos ahora en los noventa, Pedro muestra una sensibilidad art&iacute;stica notable, realiza dise&ntilde;os muy vistosos y sigue siendo cumplidor y eficiente. Adem&aacute;s, adquiere formaci&oacute;n en este campo. Terminan ascendi&eacute;ndolo a director de arte. Se siente c&oacute;modo en su nuevo puesto, coordina el trabajo de gente que hace lo que &eacute;l ha hecho siempre y entiende las dificultades que se presentan. Aunque no se le dan especialmente bien las cuestiones de direcci&oacute;n y organizaci&oacute;n, al final su equipo termina cumpliendo los objetivos.<div><br></div>Nos encontramos ya en el nuevo siglo. Con la llegada de la crisis, la estrategia de la empresa es despedir a los empleados con salarios demasiado altos y conservar a los trabajadores a los que, si despidieran, saldr&iacute;a muy costoso. Pedro, con un sueldo m&aacute;s modesto que el director editorial, que lleva poco tiempo en la empresa, termina ocupando el puesto de este. Y entonces comienzan los verdaderos problemas. No solo ya no domina el trabajo que tiene que supervisar, sino que adem&aacute;s, como hemos apuntado antes, no se le da bien la direcci&oacute;n del equipo y la organizaci&oacute;n del trabajo. A esto se a&ntilde;ade que no tiene formaci&oacute;n ni experiencia en cuestiones de administraci&oacute;n, econom&iacute;a ni m&aacute;rketing.<div><br></div>Pedro se ha convertido en un jefe incompetente. Para desempe&ntilde;ar su actividad actual, no se requiere ninguna de las habilidades y conocimientos por los que era valorado antes de ascender a sus dos &uacute;ltimos puestos. A la hora de supervisar el trabajo pone &eacute;nfasis en detalles sin importancia, pero que hacen valer sus antiguas habilidades, como por ejemplo, si un informe comercial tiene un aspecto est&eacute;tico o no.<div><br></div>El trabajo sale adelante gracias a que los encargados de dirigir los distintos departamentos que &eacute;l coordina se sobrecargan con el trabajo que Pedro deber&iacute;a estar haciendo y a que cuentan con equipos de empleados competentes. Las cosas funcionan, pero el ambiente se ha vuelto m&aacute;s tenso, se trabaja a disgusto y no hay una estrategia general que potencie las posibilidades de la empresa.<div><br></div>La importancia de replantear los ascensos<div><br></div>Vemos en la historia de Pedro las consecuencias de premiar el buen trabajo de un empleado con una escalada de puestos en una empresa. No se est&aacute; diciendo que no se pueda empezar de botones y terminar como director del hotel, solo que deben adquirirse las competencias que son espec&iacute;ficas en cada caso, para evitar que la incompetencia se estanque en las jerarqu&iacute;as.<div><br></div>El amiguismo y el enchufe son factores que se dan en muchas organizaciones y hay que vigilarlo en beneficio de la productividad y para actuar con justicia frente al resto de la plantilla. Hay grandes corporaciones que contratan incluso consultor&iacute;as para cubrir los puestos de determinada jerarqu&iacute;a, pues son estrat&eacute;gicos a la hora de rentabilizar los recursos de la empresa.<div><br></div>El consejo que el doctor Peter da al final del libro es reconsiderar la carrera profesional: &iquest;hacia d&oacute;nde quieres conducir tu mejora profesional, hacia puestos para los que termines siendo incompetente para la empresa, que te hagan infeliz a ti y a los que te rodean, o hacia una mejor forma de vida laboral?</div></content></body></html>