<html><head><title>Tiempos difíciles - Cámbiate</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Tiempos dif&iacute;ciles - C&aacute;mbiate&quot;,&quot;created_date&quot;:&quot;2015-06-07T01:45:47+0200&quot;,&quot;modified_date&quot;:&quot;2020-08-03T12:21:51+0200&quot;}"><content><div style="text-align: justify; margin-top: 1em; margin-bottom: 1em;-en-paragraph:true;">Todos enfrentamos dificultades de cuando en cuando. Es parte natural del ciclo de la vida. Son esos momentos en los cuales parece que nada puede ir bien y que no conseguimos ver ninguna salida a la situaci&oacute;n en la que nos encontramos. Y esto nos paraliza. Y lo recordamos.</div><div style="text-align: justify; margin-top: 1em; margin-bottom: 1em;-en-paragraph:true;">Nuestro cerebro est&aacute; dise&ntilde;ado para guardar informaci&oacute;n. Lo hace en cada segundo de cada d&iacute;a. Cuando surge informaci&oacute;n nueva, nuestro cerebro busca una referencia en la memoria para poder responder. Y este puede ser el problema. Si no aprendemos a reaccionar de forma activa y positiva en los momentos complicados, es muy probable que nuestro cerebro asuma que no podemos hacerlo en momentos similares. Y en esto tienen que ver mucho nuestras emociones.</div><div style="text-align: justify; margin-top: 1em; margin-bottom: 1em;-en-paragraph:true;">En la vida, no podemos cambiar lo que ocurre. Sin embargo, podemos elegir la emoci&oacute;n. La vida es un 10% lo que ocurre y 90% c&oacute;mo reaccionas.</div><div style="text-align: justify; margin-top: 1em; margin-bottom: 1em;-en-paragraph:true;">Piensa en ello. Esto es lo que ocurre cuando tienes una mala experiencia. Durante el resto de tu vida tienes una reacci&oacute;n autom&aacute;tica cuando se repite.</div><div style="text-align: justify; margin-top: 1em; margin-bottom: 1em;-en-paragraph:true;">Sin embargo podemos elegir ver lo positivo incluso en los tiempos m&aacute;s dif&iacute;ciles.</div><div style="text-align: justify; margin-top: 1em; margin-bottom: 1em;-en-paragraph:true;">Veamos c&oacute;mo&nbsp;podemos hacerlo.</div><div style="text-align: justify; margin-top: 1em; margin-bottom: 1em;-en-paragraph:true;">En primer lugar, necesitamos hacer un chequeo de nuestras posibilidades. Conocer con que contamos y en que condiciones estamos para poder actuar. La primera pregunta ser&iacute;a: &iquest;Estoy respirando? &iexcl;Claro!, es lo que dir&iacute;amos. Pero lo cierto es que durante los tiempos m&aacute;s dif&iacute;ciles nuestro nivel de estr&eacute;s aumenta y nuestra respiraci&oacute;n se resiente. En este momento es esencial parar y preguntarnos &iquest;c&oacute;mo estoy respirando?. Si encuentras que est&aacute;s muy estresado, para 10 minutos, encuentra un sitio tranquilo y respira profundamente. La respiraci&oacute;n diafragm&aacute;tica ha demostrado reducir los niveles de estr&eacute;s Y ayuda a relajar la respuesta autom&aacute;tica de nuestro sistema nervioso. Una de las claves para permanecer positivo es estar relajado, y&nbsp;ser consciente de que tu respiraci&oacute;n es correcta, es la mejor forma de empezar.</div><div style="text-align: justify; margin-top: 1em; margin-bottom: 1em;-en-paragraph:true;">Una vez hemos hecho esta comprobaci&oacute;n y somos conscientes de nuestra respiraci&oacute;n podemos preguntarnos por qu&eacute;&nbsp;nivel de responsabilidad tenemos en lo que est&aacute; ocurriendo. F&iacute;jate que decimos responsabilidad, no culpa. Hay una gran diferencia en estas dos palabras. Una reconoce y acepta tu parte en la situaci&oacute;n actual, la otra simplemente, nos culpabiliza. Centrarnos en nuestra parte, en lo que pueda estar ocurriendo y apartar la culpa, reduce el reto a una dimensi&oacute;n m&aacute;s manejable.</div><div style="text-align: justify; margin-top: 1em; margin-bottom: 1em;-en-paragraph:true;">Ahora lo que tocar&iacute;a saber es que puedo cambiar o controlar de lo que est&aacute; ocurriendo. Es muy importante. Nos ayudar&aacute; a saber en que emplear nuestra fuerzas y que, simplemente, debemos dejar ir. Cuando parece que hemos perdido el control de nuestra vida, frecuentemente perdemos la perspectiva de aquellas cosas que podemos cambiar. Eval&uacute;a tu situaci&oacute;n honestamente, y mira que cosas puedes modificar. Esto te ayudar&aacute; a sentirte m&aacute;s centrado, m&aacute;s enfocado, y capaz de asumir el reto.</div><div style="text-align: justify; margin-top: 1em; margin-bottom: 1em;-en-paragraph:true;"><a href="https://leocadiomartin.files.wordpress.com/2015/05/pic_8135.jpg">link</a>La otra parte de este importante paso es admitir que, en algunas ocasiones hay cosas que, simplemente, no podemos controlar. Es algo que debemos aceptar. Puede ser la naturaleza, otras personas, una mala programaci&oacute;n nuestra. Ser capaces de separar lo que podemos o no abordar, hace que podamos ver los problemas como retos, disminuye nuestros niveles de estr&eacute;s y, frecuentemente, aclara los pasos para una posible soluci&oacute;n.</div><div style="text-align: justify; margin-top: 1em; margin-bottom: 1em;-en-paragraph:true;">El siguiente escal&oacute;n de nuestra propuesta tiene que ver con nuestro estado emocional. Tomar decisiones cuando estamos sobrepasados por emociones inherentes a tiempos dif&iacute;ciles, es lo peor que podemos hacer. Es m&aacute;s probable que hagamos elecciones malas cuando estamos en un mal estado emocional. Ser capaces de reconocer cu&aacute;l es nuestro estado emocional nos ayuda a parar, respirar y decidir si es el momento adecuado para tomar una decisi&oacute;n.</div><div style="text-align: justify; margin-top: 1em; margin-bottom: 1em;-en-paragraph:true;">Puede incluso que, al evaluar la situaci&oacute;n, descubramos que lo mejor que podemos hacer es nada. En otras quiz&aacute;s debamos pedir ayuda. Evaluar qu&eacute; es lo mejor que podemos hacer en cada momento, incluso en situaciones dif&iacute;ciles, nos ayudar&aacute; a relajarnos Y, seguramente, tomar una mejor decisi&oacute;n. Este tipo de proceder tiene adem&aacute;s la ventaja de incrementar nuestra confianza, por muy peque&ntilde;a que sea la decisi&oacute;n que hemos tomado. La clave ha sido que hemos podido actuar a pesar de que era una situaci&oacute;n dif&iacute;cil.</div><div style="text-align: justify; margin-top: 1em; margin-bottom: 1em;-en-paragraph:true;">Y este es nuestro objetivo. <b>Decirle al cerebro que podemos actuar.</b> Introducir en &eacute;l un esquema de acci&oacute;n, positivo. Con cada momento complicado aprendemos algo nuevo. Puede resultar duro de aceptar, pero lo cierto es que las situaciones m&aacute;s complicadas, y como reaccionemos en ellas, consiguen que este aprendizaje se consolide.</div><div style="text-align: justify; margin-top: 1em; margin-bottom: 1em;-en-paragraph:true;">En definitiva, los tiempos dif&iacute;ciles son los m&aacute;s necesarios para mantener una mente positiva, una actitud que nos permita actuar. Por muy dif&iacute;cil que sea, la &uacute;nica forma de salir de un agujero, es trepando fuera de &eacute;l.&nbsp; &nbsp; &nbsp;</div></content></body></html>