<html><head><title>Una solitud massa sorollosa - Bohumil Hrabal</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Una solitud massa sorollosa - Bohumil Hrabal&quot;,&quot;created_date&quot;:&quot;2020-01-19T19:14:03+0100&quot;,&quot;modified_date&quot;:&quot;2020-01-19T19:14:03+0100&quot;}"><content><div><strong><span style="text-align: justify; text-indent: 1em; display: inline !important; float: none;">Un llibre veritable sempre indica algun cam&iacute; nou que condueix enll&agrave; d'ell mateix. </span></strong><br></div><div><br></div><div><span style="text-align: justify; text-indent: 1em; display: inline !important; float: none;">Camino com una casa encesa, com una granja en flames, la llum de la vida s'al&ccedil;a del foc i el foc sorgeix de la mort de la fusta.</span><br></div><div><br></div><div>El teu cervell no &eacute;s res m&eacute;s que un paquet d'idees embalades en la premsa mec&agrave;nica.</div><div><br></div><div><span style="text-align: justify; text-indent: 1em; display: inline !important; float: none;">Som com les olives, &eacute;s quan ens aixafen que traiem el millor suc de nosaltres mateixos.</span><br></div><div><br></div><div><br></div><div>"Malenconia d'aquest m&oacute;n que no s'acaba mai de construir."<br></div><div><br></div><div>A<span style="text-align: justify; text-indent: 1em; display: inline !important; float: none;"> vegades et miren d'una manera que et gla&ccedil;a la sang; </span>tenen uns ulls, aquests gitanos, que D&eacute;u n'hi do, els ulls grans i savis d'una cultura fa temps oblidada.<br></div><div><br></div><div><br></div><div><strong>Con&egrave;ixer la pr&ograve;pia deshonra i sostenir la pr&ograve;pia gl&ograve;ria; un &eacute;sser aix&iacute; &eacute;s un exemple en el m&oacute;n.</strong><br></div><div>-Lao Ts&eacute;<br></div><div><br></div><div><span style="text-align: justify; text-indent: 1em; display: inline !important; float: none;">Jes&uacute;s &eacute;s </span><em style="text-align: justify; text-indent: 1em;">progressus ad futurum</em><span style="text-align: justify; text-indent: 1em; display: inline !important; float: none;">, Lao-Tse </span><em style="text-align: justify; text-indent: 1em;">regressus ad originem</em>.<br></div><div><br></div><div><br></div><div><strong><span style="text-align: justify; text-indent: 1em; display: inline !important; float: none;">El cel no &eacute;s pas hum&agrave;, per&ograve; deu haver-hi alguna cosa m&eacute;s que el cel, la compassi&oacute; i l'amor, per&ograve; jo he perm&egrave;s que s'esborressin de la mem&ograve;ria i caiguessin en l'oblit.</span></strong><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>(L'ajudant del botx&iacute;) Em va posar el punyal al coll, va treure un boc&iacute; de paper i em va llegir un poema sobre els bells paisatges dels voltants de R&iacute;cany, <span style="text-decoration: underline;">despr&eacute;s em va demanar perd&oacute; dient que aquesta era l'&uacute;nica manera d'obligar la gent a escoltar el seu poema</span>.</div><div><br></div><div><br></div><div>A&nbsp;Gal&iacute;tzia, els jueus hass&iacute;dics portaven cinyells de colors vius i cintes cridaneres per destacar les dues parts dels cos: la noble amb el cor i els pulmons i el fetge i el cap, i l'altra, la negligible, la que s'havia de suportar, els intestins i els &ograve;rgans sexuals; els capellans cat&ograve;lics van pujar aquella l&iacute;nia de demarcaci&oacute; encara m&eacute;s amunt, fins al coll, per posar en relleu el cap, com una font en la qual D&eacute;u es banya els dits, les monges van anar encara m&eacute;s lluny, retallant del cap nom&eacute;s el cercle de la cara i emmarcant-ho amb una cuirassa de c&ograve;fies emmidonades, com el casc que porten els corredors de f&oacute;rmula 1.</div><div><br></div></content></body></html>