<html><head><title>El Loco</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;El Loco&quot;,&quot;created_date&quot;:&quot;2014-08-28T09:30:24+0200&quot;,&quot;modified_date&quot;:&quot;2014-08-28T09:30:24+0200&quot;}"><content style="word-wrap: break-word; -webkit-nbsp-mode: space; -webkit-line-break: after-white-space;"><div align="justify"><font color="#010101" face="Arial">Vimos a un hombre con la espalda vuelta al mar, que ten&iacute;a una caracola puesta en el o&iacute;do para escuchar su murmullo:</font></div><div align="justify"><span style="color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;">"&iexcl;&Eacute;ste es el mar! &iexcl;&Eacute;ste es el profundo mar! &iexcl;&Eacute;ste es el vasto y poderoso mar!"</span></div><div align="justify"><span style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;"><br></span></div><div align="justify"><u>GUERRA</u><br>Una noche hubo una fiesta en palacio, y fue un hombre y se prostern&oacute; ante el pr&iacute;ncipe. Todos los invitados lo miraron y vieron que le faltaba uno de los ojos y que la cuenca vac&iacute;a sangraba.<br>El pr&iacute;ncipe le pregunt&oacute;:<br>&mdash;&iquest;Qu&eacute; te ha sucedido?<br>Y el hombre respondi&oacute;:<br>&mdash;Oh pr&iacute;ncipe, soy un ladr&oacute;n profesional y esta noche, al ver que no hab&iacute;a luna, fui a robar a la casa del cambista. Cuando entraba por la ventana, me equivoqu&eacute; y entr&eacute; en el taller del tejedor. En la oscuridad tropec&eacute; con el telar, que me arranc&oacute; el ojo. Y ahora, oh pr&iacute;ncipe, vengo a pedir justicia contra el tejedor.<br>Entonces, el pr&iacute;ncipe mand&oacute; llamar al tejedor, y cuando lo tuvo delante orden&oacute; que le arrancasen uno de sus ojos.<br>&mdash;Oh pr&iacute;ncipe &mdash;dijo el tejedor&mdash;, tu orden ha sido justa. Est&aacute; bien que me hayas hecho arrancar uno de los ojos, pero, desgraciadamente, mis dos ojos me eran necesarios para poder ver la tela que tejo. Tengo un vecino que es zapatero remend&oacute;n y posee tambi&eacute;n dos ojos, y para su oficio no necesita los dos ojos.<br>Entonces el pr&iacute;ncipe mand&oacute; llamar al zapatero. Y cuando se present&oacute; ante &eacute;l le fue arrancado un ojo.<br>Y as&iacute; se hizo justicia.</div><div align="justify"><br></div><div align="justify">-<b style="font-size: 10pt; color: rgb(1, 1, 1); line-height: 150%; text-indent: 0mm;">Gibran Khalil Gibran</b></div></content></body></html>