<html><head><title>Principio de incertidumbre de Heisenberg</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Conocimiento&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Principio de incertidumbre de Heisenberg&quot;,&quot;created_date&quot;:&quot;2023-09-13T14:59:50+0200&quot;,&quot;modified_date&quot;:&quot;2023-09-13T14:59:50+0200&quot;}"><content><div>Queremos saber d&oacute;nde se halla y con qu&eacute; velocidad se mueve un coche. Es f&aacute;cil. Podemos enviar un haz de luz que se refleja en la carrocer&iacute;a. Cuando el haz rebotado llega a mi ojo, puedo saber de inmediato d&oacute;nde est&aacute; el coche. Repito la observaci&oacute;n y el coche siempre sigue ah&iacute;, no se mueve. En consecuencia, puedo saber la posici&oacute;n y la velocidad del coche.<br>&nbsp;<br>Sin embargo, no es posible realizar el mismo proceso con un electr&oacute;n. <strong>Un electr&oacute;n es tan peque&ntilde;o, tan liviano, que cuando un haz de luz llega y rebota en &eacute;l, el electr&oacute;n sale despedido. S&iacute;, puedo saber d&oacute;nde estaba el electr&oacute;n, pero su velocidad me es desconocida.</strong><br><br><strong>Esta es la esencia del principio de incertidumbre que formul&oacute; Werner Heisenberg en 1927. Es imposible conocer a la vez la posici&oacute;n y la velocidad de una part&iacute;cula, porque en el proceso de medir una de ellas, alteramos la otra.</strong><br><br>El conocimiento absoluto de las posiciones y velocidades de un sistema de part&iacute;culas es imposible. Aunque esas part&iacute;culas se movieran siguiendo las leyes de la f&iacute;sica cl&aacute;sica, nos es imposible conocer su estado inicial. Las predicciones exactas son una pura entelequia.<br></div><div><br></div><div><br></div><div><br></div><div>&iquest;Podemos conocer todas las facetas de un hecho?</div><div><strong>Una madre enfadada con su hija blande el diario secreto de la hija que acaba de encontrar. &iquest;Puede la madre saber lo que piensa su hija sin afectarlo?</strong> No.</div><div>Si lee el diario, la madre perder&aacute; la confianza y tal vez el respeto de su hija. <span style="text-decoration: underline;">Sabr&aacute; lo que pensaba, pero dejar&aacute; de saberlo en el futuro.</span></div><div>Si no lee el diario, es posible pero no necesario que su hija se sincere con ella en el futuro. Hay una limitaci&oacute;n al conocimiento absoluto.</div><div>Todo par de variables que influyan una en la otra no podr&aacute;n medirse individualmente sin afectar una a la otra.<br><br>-Jos&eacute; Ignacio Latorre Sent&iacute;s. &ldquo;Cu&aacute;ntica. Tu futuro en juego&rdquo;.<br></div></content></body></html>