<html><head><title>Guerra y Paz. Libro tercero. Segunda parte. Capítulo 1⁰</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Guerra y Paz. Libro tercero. Segunda parte. Cap&iacute;tulo 1\u2070&quot;,&quot;created_date&quot;:&quot;2022-10-16T23:18:35+0200&quot;,&quot;modified_date&quot;:&quot;2022-10-16T23:18:35+0200&quot;}"><content><div>Napole&oacute;n comenz&oacute; la guerra contra Rusia porque no pod&iacute;a dejar de ir a Dresde, no pod&iacute;a dejar de sentirse halagado por los honores tributados, no pod&iacute;a dejar de ponerse el uniforme polaco, ni no ceder al encanto de aquella ma&ntilde;ana de junio, ni reprimir su estallido de c&oacute;lera en presencia de Kurakin y m&aacute;s tarde de B&aacute;lashov. Alejandro rechaz&oacute; todas las negociaciones porque se sent&iacute;a personalmente ofendido. Barclay de Tolly trataba de dirigir el ej&eacute;rcito lo mejor posible para cumplir su deber y merecer la gloria de ser un gran jefe militar. Rostov se lanz&oacute; al ataque contra los franceses porque no pudo reprimir su deseo de galopar por un campo llano. Y de la misma manera, las innumerables personas que tomaban parte en aquella guerra actuaban seg&uacute;n sus cualidades particulares, sus costumbres, de acuerdo con las condiciones y objetivos perseguidos. Todos ellos ten&iacute;an sus temores, sus vanidades y sus alegr&iacute;as, se indignaban y discut&iacute;an, creyendo saber lo que hac&iacute;an y convencidos de actuar por s&iacute; mismos.</div><div><br></div><div><b>-Tesis con respecto a los acontecimientos hist&oacute;ricos y su estudio:</b></div><div>El objeto de la historia es la vida de los pueblos y de la humanidad, pero es imposible abarcar y describir con palabras la vida, no ya de la humanidad entera, sino de un solo pueblo. Para descubrir y captar la vida de un pueblo, que parece inasequible, los historiadores de antes utilizaban frequentemente un recurso sencillo: la actividad de los individuos que dirig&iacute;an el pueblo representaba para ellos la actividad de todo el pueblo. Los historiadores deb&iacute;an responder a dos preguntas: la primera trataba de saber c&oacute;mo consegu&iacute;an algunos individuos que los pueblos obedeciesen su voluntad; <u>lo explicaban atribuyendo a la voluntad divina la elecci&oacute;n de un gu&iacute;a</u> que somet&iacute;a a los pueblos a su voluntad. Respond&iacute;an a la segunda pregunta recurriendo a la misma divinidad, que orientaba la voluntad del elegido hacia el objetivo predestinado, es decir, <u>la fe en la participaci&oacute;n directa de la divinidad en las obras humanas</u> explicaba estos problemas. </div><div>Pero la historia moderna rechaza en teor&iacute;a ambas afirmaciones. Parecer&iacute;a l&oacute;gico que al rechazar la creencia de los pueblos antiguos en la subordinaci&oacute;n del hombre a la divinidad, la nueva ciencia deber&iacute;a estudiar no las manifestaciones del poder sino las causas que la originan, pero no lo hizo. A&uacute;n rechazando en teor&iacute;a a las viejas concepciones de los historiadores, la siguen en la pr&aacute;ctica, y en lugar de hombres dotados de un poder divino y guiados directamente por la voluntad divina, la historia moderna ha introducido bien a h&eacute;roes provistos de cualidades extraordinarias y sobrehumanas o sencillamente a hombres dotados de las m&aacute;s diversas propiedades puestos al frente de las masas. </div><div><u>La historia moderna ha rechazado las creencias de antes sin hallar una nueva concepci&oacute;n. </u></div><div><b><span style="--en-markholder:true;"><br></span></b></div><div>Desde el punto de vista del que parte hoy d&iacute;a la ciencia para estudiar su objetivo, el camino que sigue para buscar las causas de los fen&oacute;menos en la libre voluntad de los hombres, le resulta imposible utilizar el concepto de ley; <u>por mucho que limitemos la libertad humana, desde que la admitimos como una fuerza independiente de las leyes, la existencia de la ley ya no es posible.</u></div><div>Solamente limitando esa libertad hasta el infinito, es decir, consider&aacute;ndola como una magnitud infinitamente peque&ntilde;a, podemos convencernos de que sus causas son inaccesibles, y entonces, en vez de buscar las causas, la historia busca las leyes.</div><div>(...)</div><div>Y si la historia tiene por objetivo el estudio del movimiento de los pueblos y de la humanidad, y no la descripci&oacute;n de los diversos episodios ocurridos en la vida de los hombres, debe, descartando de una vez la idea de las causas, buscar las leyes comunes a todos los elementos iguales de libertad, indisolublemente ligados entre s&iacute; e infinitamente peque&ntilde;os.</div><div><br></div><div><br></div><div>La raz&oacute;n humana no puede comprender el conjunto de las causas que&nbsp; originan cada fen&oacute;meno. Pero la necesidad de conocerla es inherente a la&nbsp; naturaleza del hombre y la raz&oacute;n humana, sin ahondar en la&nbsp; infinitud y complejidad de las condiciones del fen&oacute;meno, cada una de las&nbsp; cuales por separado puede concebirse como causa del mismo, se acoge a una&nbsp; semejanza y dice: esta es la causa.</div><div>En los acontecimientos hist&oacute;ricos es&nbsp; la voluntad de los dioses la que se presenta como causa primera y&nbsp; despu&eacute;s la voluntad de los hombres que ocupan un lugar relevante en la&nbsp; historia, a los que llamamos h&eacute;roes. Pero basta con ahondar en cada&nbsp; acontecimiento hist&oacute;rico, es decir en la actuaci&oacute;n de toda la masa humana&nbsp; que participa en &eacute;l, para convencerse de que la voluntad de los h&eacute;roes&nbsp; lejos de dirigir las acciones de la masa es casi siempre&nbsp; dirigida.</div><div><br></div><div>-Leon Tolstoi</div><div><br></div><div><br></div></content></body></html>