<html><head><title>Transferencia digital de la mente a un sistema informático. Libre albedrío</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Conocimiento&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Transferencia digital de la mente a un sistema inform&aacute;tico. Libre albedr&iacute;o&quot;,&quot;created_date&quot;:&quot;2020-01-22T23:40:54+0100&quot;,&quot;modified_date&quot;:&quot;2020-01-22T23:40:54+0100&quot;}"><content><div><span style="text-decoration: underline;">El proceso de digitalizaci&oacute;n de una se&ntilde;al anal&oacute;gica (es decir, continua en el tiemp</span>o y en el rango de valores) o informaci&oacute;n.<br></div><div><br></div><div>En el caso de la digitalizaci&oacute;n de <span style="text-decoration: underline;">la informaci&oacute;n cerebral, no se trata solo de informaci&oacute;n para los sentidos</span> (en s&iacute; mismos limitados en su capacidad de percepci&oacute;n), por lo que <span style="text-decoration: underline;">no podemos dar por sentado</span>, sin demostrarlo, <span style="text-decoration: underline;">que es aceptable conformarse con un ancho de banda</span> y una precisi&oacute;n <span style="text-decoration: underline;">limitados</span>.<br></div><div><br>    <span style="text-decoration: underline;">Una m&aacute;quina computacional no puede ser libre</span> (y a la inversa, un ser libre no es una m&aacute;quina computacional).</div><div><br></div><div>Todo algoritmo se define por su objetivo, por el resultado que tiene que alcanzar. <span style="text-decoration: underline;">El algoritmo, por tanto, como cualquier otro artefacto humano, tiene una finalidad extr&iacute;nseca, que le viene impuesta desde fuera.</span><br></div><div><br></div><div><span style="text-decoration: underline;"><strong>Un ser libre es aquel que puede auto-proponerse los objetivos de su</strong> <strong>actividad</strong></span>, es decir, un ser autodeterminado. En este sentido, la auto-determinaci&oacute;n se opone tanto a la hetero-determinaci&oacute;n como a la in-determinaci&oacute;n.<br></div><div><br></div><div>En tanto que soporte corp&oacute;reo de un ser supuestamente libre, la biolog&iacute;a impone ciertamente sus l&iacute;mites, pero la m&aacute;quina impone otros mucho m&aacute;s severos. <span style="text-decoration: underline;"><strong>Una m&aacute;quina es siempre esclava obediente de su programaci&oacute;n</strong>. Incluso si esta programaci&oacute;n corresponde al &ldquo;retrato&rdquo; de un ser libre en un momento dado, la m&aacute;quina nunca ser&aacute; verdaderamente auto-determinada;</span> siempre ser&aacute; una imitaci&oacute;n, un p&aacute;lido reflejo del original.</div><div><br></div><div>&iquest;Vale la pena correr el riesgo de perder la libertad -aun teni&eacute;ndola por incierta- para conservar la mente envasada en una especie de retrato m&oacute;vil?<br></div></content></body></html>