<html><head><title>Timidez</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Timidez&quot;,&quot;created_date&quot;:&quot;2023-01-17T09:19:11+0100&quot;,&quot;modified_date&quot;:&quot;2023-01-17T09:19:11+0100&quot;}"><content><div><span style="font-family: helvetica;"><b>La timidez</b> <span style="color: #990000;">es el sentimiento de inseguridad, miedo o ansiedad que algunas personas sufren en determinadas situaciones sociales ante el temor a ser rechazadas o juzgadas de forma negativa.</span> Esa <span style="color: #2b00fe;">sensaci&oacute;n dificulta relacionarse de forma natural con los dem&aacute;s</span>, lo que provoca que la persona t&iacute;mida <span style="color: #2b00fe;">evite las circunstancias que le causan ansiedad</span>.<br>La timidez llevada al extremo puede llegar a ser una complicaci&oacute;n importante que incluso llegue <span style="color: #990000;">a convertirse en fobia social,</span> un trastorno que suele ir acompa&ntilde;ado de varios s&iacute;ntomas f&iacute;sicos y requiere tratamiento psicol&oacute;gico.<br>Numerosos estudios cuantifican que <span style="color: #2b00fe;">alrededor del 50% de las personas son t&iacute;midas en ciertas situaciones</span>, si bien pr&aacute;cticamente todo el mundo puede llegar a ser t&iacute;mido en cierto grado y en alg&uacute;n momento.</span><div><span style="font-family: helvetica;"><br>Hay que tener en cuenta que no hay f&oacute;rmulas m&aacute;gicas y que <span style="color: #2b00fe;">superar ciertos problemas es cuesti&oacute;n de tiempo</span>; pero <span style="color: #2b00fe;">todo es posible con constancia y si le ponemos ganas</span>.&nbsp;</span></div><div><span style="font-family: helvetica;">En 1&ordm; lugar, para luchar contra la timidez, hay que <span style="color: #990000;">conocer sus desencadenantes.</span> Para saber qu&eacute; nos lleva a comportarnos con timidez debemos recordar los momentos en los que hemos pasado m&aacute;s verg&uuml;enza. Determinar qu&eacute; tienen en com&uacute;n, qu&eacute; factores influyeron en que nos sinti&eacute;ramos as&iacute; y qu&eacute; personas nos provocan un efecto especial.<br><br>Una vez hecho esto, tienes que <span style="color: #2b00fe;">detectar las situaciones que temes</span>. No importa que sean improbables o absurdas. Intenta escribirlas lo m&aacute;s espec&iacute;ficamente posible. Las puedes ordenar seg&uacute;n el miedo que tengas a que sucedan en la realidad, en orden ascendente. <span style="color: #2b00fe;">Cuando tengamos la lista, deberemos enfrentarnos a cada situaci&oacute;n por separado</span>. Para ello, deber&aacute;s imaginarte situaciones que te hagan enfrentarte al miedo.<br><br>Una vez tenemos claro esto, podemos <span style="color: #2b00fe;">desarrollar actividades que nos ayudar&aacute;n a superar nuestra timidez</span>.&nbsp;</span></div><div><span style="font-family: helvetica;"><span style="color: #990000;">Cambiar la forma en que nos relacionamos</span>: Hemos de intentar cambiar nuestra forma de relacionarnos si nos cuesta ser comunicativos: Palabra a palabra obligarnos a nosotros mismos a ense&ntilde;ar lo que pensamos, pero tambi&eacute;n lo que sentimos.<br><span style="color: #990000;">Realiza ejercicios de expresi&oacute;n</span>. Lee en voz alta del peri&oacute;dico utilizando un tono de voz alto y que tenga contenido emocional. Graba un peque&ntilde;o ejercicio de unos 10 minutos en el que hables, como si estuvieras delante de un grupo de personas, de un asunto que hayas le&iacute;do, visto en televisi&oacute;n, escuchado en la radio.<br><span style="color: #990000;">Prepara el terreno</span>. Habla en 1&ordm; lugar en las situaciones m&aacute;s f&aacute;ciles (familiares de confianza, vecinos, compa&ntilde;eros de trabajo) introduciendo elementos que impliquen humor, comentarios personales y opiniones atrevidas.<br><span style="color: #990000;">Comienza a socializar</span>. Procura adquirir compromisos tales como acudir a las reuniones de vecinos, del colegio o de trabajo, eventos sociales, etc. aunque nuestro papel al principio fuera modesto, pero logrando al menos familiarizarnos m&aacute;s con la situaci&oacute;n grupal.<br><span style="color: #990000;">No te anticipes a lo que va a pasar.</span> Suprime las conductas anticipatorias que tanta ansiedad inducen cuando imaginamos situaciones agobiantes o desagradables. Es mucho mejor no pensar, y si tuvi&eacute;ramos que pasar por una situaci&oacute;n temida, no sufrir hasta el momento en el que comience el banquete (y a ser posible tampoco en medio).<br><span style="color: #990000;">Cuida tu forma de hablar. </span>En los momentos de hablar en p&uacute;blico no te centres en tus sensaciones f&iacute;sicas perturbadoras, sino en los interlocutores. <span style="color: #2b00fe;">M&iacute;ralos al hablar y comun&iacute;cate de manera lenta y pausada</span> en vez de r&aacute;pido y de manera comprimida como el &laquo;salir r&aacute;pido&raquo; del apuro nos pedir&iacute;a.<br><span style="color: #990000;">Hacer maniobras de preferencia.</span> Cuando est&eacute;s en alguna celebraci&oacute;n o reuni&oacute;n intenta sentarte en el sitio de la mesa que m&aacute;s te guste y al lado de la persona que te caiga mejor o en el medio en vez de sentarte en el rinc&oacute;n m&aacute;s alejado y junto a una persona que no te cae bien.<br><span style="color: #2b00fe;">Dar el siguiente paso</span>. Si nos sentimos preparados por haber avanzado en los puntos anteriores nos podemos atrever a llevar a cabo alguna actividad m&aacute;s eficaz tal como apuntarnos a una asociaci&oacute;n, un curso de expresi&oacute;n corporal, un taller de habilidades sociales o aceptar un trabajo que sabemos que nos pondr&aacute; a prueba.</span></div><br></div></content></body></html>