<html><head><title>Propietaria</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Propietaria&quot;,&quot;created_date&quot;:&quot;2021-03-08T18:52:51+0100&quot;,&quot;modified_date&quot;:&quot;2021-03-08T18:52:51+0100&quot;}"><content><div><b><span style="color:rgb(51, 51, 51);"><s>Llamar a servicios con la propietaria para hacer el cambio de titularidad.</s></span></b></div><div><b><span style="color:rgb(51, 51, 51);"><s>Paloma, te puedo enviar los recibos al d&iacute;a pagados hasta principios de este mes. Y el mismo lunes llamamos a los distintos servicios para hacer el fin de facturaci&oacute;n y cambio de titularidad.</s></span></b></div><div><br></div><div>LLAMADAS EL D&Iacute;A 15/3 A PARTIR DE LAS 14h:</div><div>Cambio de titularidad en los tres servicios.</div><div>Firma de contrato de finalizaci&oacute;n, indicando NO CONFORME por haber a&ntilde;adido digitalmente, sin haberlo impreso, el matiz de que se pagar&aacute; la fianza de manera &iacute;ntegra 350euros.</div><div><br></div><div>Paloma, te vuelvo a reenviar el mail por si tienes cualquier duda, no te preocupes. Te contest&eacute; al mismo correo que me mandaste t&uacute; indicando que interrump&iacute;as el contrato y que dejase la vivienda<b> *lo antes posible, teniendo como plazo m&aacute;ximo el 03-04-2021</b>.*</div><div>Te adjunto captura de pantalla de ese correo tuyo. Me pediste expl&iacute;citamente que abandonase la vivienda lo antes posible y yo te he avisado en cuanto he tenido otra. No encuentro sentido a lo que dices.</div><div>T&uacute; has rescindido el contrato, yo no he desistido de &eacute;l, por lo que evidentemente no procede que te preavise con 30 d&iacute;as. Creo que lo mejor para todos ser&iacute;a terminar de la manera m&aacute;s amistosa posible.</div><div><br></div><div>Llamada a Piedad 9/3 a las 9:37:</div><div>No me preocupes, ella est&aacute; de acuerdo en que la propuesta de Paloma est&aacute; fuera de todo sentido.</div><div><span style="color:rgb(51, 51, 51);"><s>Contestar&aacute;n al mail (de Paloma, probablemente, no al m&iacute;o). Preparar&aacute;n documento de fin de contrato y </s></span><b><span style="color:rgb(252, 18, 51);">avisar&aacute;n de que la propietaria haga el cambio de titularidad de luz, agua y gas (necesitar&aacute;n &uacute;ltimo recibo y lectura de contador).</span></b></div><div><b>Se comunicar&aacute; al IVIMA, se har&aacute; visita para comprobar el estado de la vivienda y se devolver&aacute; la fianza en quince d&iacute;as.</b></div><div><b>CON PLAZO M&Aacute;XIMO UN MES.</b></div><div><b><span style="--en-markholder:true;"><br></span></b></div><div>Respuesta el 9/3:</div><div>Buenas noches Paloma. Te he contestado por correo ya que hay una cita que no depende de mi. Tendr&iacute;a que ser el lunes 15 antes de las 15,30 porque m&aacute;s tarde es imposible. Gracias</div><div><br></div></content></body></html>