<html><head><title>Controlar los potenciales (expectativas) excesivos</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Controlar los potenciales (expectativas) excesivos&quot;,&quot;created_date&quot;:&quot;2020-05-31T02:26:40+0200&quot;,&quot;modified_date&quot;:&quot;2020-05-31T02:26:40+0200&quot;}"><content><div>Durante el proceso de manifestaci&oacute;n, llegar&aacute; un punto en que la idea de c&oacute;mo hacerse brotar&aacute; de tu cabeza y de tu coraz&oacute;n. Sentir&aacute;s una claridad inmensa. DEBES HACER TODO LO NECESARIO PARA MANTENER LA EXCITACI&Oacute;N BAJA. No provoques potenciales excesivos.</div><div><br></div><div><span style="text-decoration: underline;">&iquest;C&oacute;mo?</span><br></div><div>Visualizas pero cuando terminas te centras en el presente y agradeces todo lo que va tienes. El segundo error es que s&oacute;lo visualizan pero no toman acci&oacute;n. La acci&oacute;n canaliza el exceso de energ&iacute;a y mantiene el p&eacute;ndulo a raya.<br><div><br></div><span style="text-decoration: underline;">Estrategia para controlar tu impaciencia:</span></div><div><strong>Cree en que es posible, CREE EN TI. Si alguien lo ha logrado antes, &iquest;t&uacute; no vas a poder? Piensa en el QU&Eacute; no en el C&Oacute;MO.</strong> <br></div><div><strong><br></strong></div><div><br></div><div>Debes moverte hacia tus sue&ntilde;os como el que va a buscar el pan o como el que va a buscar el correo. No temes no encontrar el pan o no poder comprarlo y tampoco temes no llegar al buz&oacute;n. Simplemente vas y lo coges.<br></div><div><br></div><div>Pero si le das excesiva importancia, significa que no conf&iacute;as del todo en que sean tuyos. Eso te llevar&aacute; a la duda, la duda a la preocupaci&oacute;n, la preocupaci&oacute;n al miedo. El p&eacute;ndulo ya est&aacute; en movimiento. <br></div><div><br></div><div>Si conf&iacute;as en el proceso y mantienes tu actitud positiva, eres capaz de controlar el grado de importancia. <br></div><div><br></div><div>Debemos renunciar al inter&eacute;s por el resultado. NO ME PREOCUPO, ME OCUPO. No pienses demasiadas cosas a la vez.<br></div><div><br></div><div style="text-align: center;"><br><span style="text-decoration: underline;">El ataque de los p&eacute;ndulos ser&aacute; constante, vas a tener que lidiar con esto.</span><br></div></content></body></html>