<html><head><title>Cómo aprender a liderar</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuce850bd0c057845e7823664ac7d742a2a&quot;},&quot;name&quot;:&quot;Liderazgo&quot;,&quot;created_date&quot;:&quot;2014-10-13T17:12:09+0200&quot;,&quot;modified_date&quot;:&quot;2014-10-13T17:12:09+0200&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;C&oacute;mo aprender a liderar&quot;,&quot;created_date&quot;:&quot;2014-10-13T16:29:55+0200&quot;,&quot;modified_date&quot;:&quot;2014-10-13T16:29:55+0200&quot;}"><content style="word-wrap: break-word; -webkit-nbsp-mode: space; -webkit-line-break: after-white-space;"><h1><span style="text-align: justify; font-weight: normal;"><font size="3">La mayor&iacute;a de nosotros nos esforzamos por ser l&iacute;deres. Queremos hacer algo grande, ser respetados adquirir m&aacute;s responsabilidades y quiz&aacute;s ganar m&aacute;s dinero.</font></span></h1><div><p style="text-align:justify;">Sin embargo, la mayor&iacute;a de nosotros simplemente no sabe la forma correcta de ganarse un mayor respeto, confianza y admiraci&oacute;n de aquellos con quienes trabajamos.</p><div>En realidad, no hay una respuesta simple al liderazgo. Se necesita dedicaci&oacute;n, tiempo y paciencia y lo m&aacute;s importante, se necesita conocimiento.</div><div><strong><br></strong></div><div><strong>&iquest;Qu&eacute; rasgos tienen los l&iacute;deres?</strong></div><div><br></div><div style="text-align: -webkit-auto;"><span style="text-align: justify;"><b style="font-size: 21px; font-weight: bold;">1. Fuerza, aplomo y confianza</b>.</span></div><div style="text-align: -webkit-auto; font-size: 19px;"><span style="text-align: justify;"><b style="font-weight: bold;"><font color="#41007D">  La gente es atra&iacute;da por la confianza y se esconde del nerviosismo</font>, la falta de autenticidad e inseguridad.</b></span></div><p style="text-align:justify;"><u>Como te sientes acerca de ti mismo dictar&aacute; tu capacidad para dirigir y tu autoridad.</u> Esencialmente, si no sientes que eres importante y merecedor, no esperes que tus compa&ntilde;eros de trabajo lo hagan.</p><p style="text-align:justify;">Aqu&iacute; hay algunos ejercicios para aumentar la autoconfianza:</p><p style="text-align:justify;"><b><em>Desaf&iacute;a las creencias negativas que tienes sobre ti mismo</em>.</b> En lugar de centrar toda tu energ&iacute;a en lo que no te gusta de ti, dale el mismo peso a todas tus cualidades positivas.</p><p style="text-align:justify;"><b><font color="#41007D"><em>C&eacute;ntrate en los &eacute;xitos del pasado en lugar de los fracasos</em>.</font></b> No reflexiones sobre lo que has hecho mal. Es m&aacute;s productivo pensar en todas las cosas que has hecho bien en el pasado.</p><p style="text-align:justify;"><em>Basta de necesitar estar en lo cierto siempre.</em> Entiende que no hay nada vergonzoso en haber cometido errores en trabajos anteriores.</p><p style="text-align:justify;"><em>Deja de mirar a los dem&aacute;s para tener aceptaci&oacute;n y felicidad</em>. Aprende que no necesitas la aprobaci&oacute;n de nadie para tener confianza en ti mismo.</p><div><font color="#41007D"><em><b>Deja ir cualquier rabia que est&eacute;s reteniendo.</b></em></font> La ira y el resentimiento demuestren ser una barrera que impideconvertirte en un l&iacute;der en el trabajo.</div><div><strong style="font-size: 21px;"><br></strong></div><div><strong style="font-size: 21px;"><font color="#41007D">2. Energ&iacute;a positiva.</font></strong></div><div style="font-size: 19px;">   <b>Los l&iacute;deres muestran energ&iacute;a positiva y optimismo, d&aacute;ndole a su gente una actitud de que pueden lograr hacer las cosas.</b></div><div>   Esta perspectiva atrae a los compa&ntilde;eros de trabajo y allana el camino para la influencia, el respeto y la admiraci&oacute;n de los dem&aacute;s.</div><p style="text-align:justify;">En t&eacute;rminos de liderazgo, la energ&iacute;a positiva tiene una multitud de beneficios y es un componente crucial.</p><p style="text-align:justify;">Cuando est&eacute;s seguro, <u>piensa en t&eacute;rminos de soluciones, no problemas,</u> <u>inspira la adopci&oacute;n de riesgos</u>, tiende a ser m&aacute;s resistente y piensa con mayor claridad.</p><div>Por otra parte, debes ser m&aacute;s asertivo y tu franqueza permitir&aacute; una comunicaci&oacute;n m&aacute;s r&aacute;pida y abierta entre los otros empleados. Esta es la base de un liderazgo fuerte.</div><div><strong><br></strong></div><div style="font-size: 21px;"><strong><font color="#41007D">3. Pasi&oacute;n.</font></strong></div><div style="font-size: 19px;">   <b>Ser apasionado con el trabajo significa que posees una emoci&oacute;n sincera, profunda y aut&eacute;ntica sobre &eacute;ste.</b></div><div><span style="font-weight: bold; font-size: 19px;">   </span>El entusiasmo es contagioso y, naturalmente, va a atraer a otros a tu manera de pensar.</div><p style="text-align:justify;"><u><b>La gente sigue a quienes son positivos, eficaces, inteligentes y que tienen capacidad de recuperaci&oacute;n</b></u>. <u>Todas cualidades quemuestran que amas lo que haces.</u></p><p style="text-align:justify;">Puedes buscar de forma proactiva el empleo perfecto o entrenarte para ser m&aacute;s apasionado en tu trabajo actual. En cualquier caso, toma una decisi&oacute;n firme de quedarte o irte y sigue adelante con ello.</p><p style="text-align:justify;">Aqu&iacute; hay algunas maneras de c&oacute;mo incrementar tu pasi&oacute;n por el trabajo:</p><p style="text-align:justify;"><b style="font-style: italic;">Aumenta tu rendimiento poniendo tiempo extra si es necesario.</b> Los l&iacute;deres hacen todo lo posible para aumentar la eficacia de su trabajo. Ponen tiempo extra y sinceramente disfrutan de lo que hacen en parte porque otros admiran sus esfuerzos.</p><p style="text-align:justify;"><b><font color="#41007D"><em>Piensa acerca de lo que va bien</em> <i>en lugar de obsesionarte con tus problemas.</i></font></b> Entiende que no existe un trabajo perfecto y crea una realidad m&aacute;s optimista y centrada en la realidad.</p><div><font color="#41007D"><b><em>Dejar de centrarte en lo que la gente te &ldquo;debe&rdquo;</em></b> <u>y comienza a centrarte en lo que puedes hacer para destacar.</u></font></div><div><strong><br></strong></div><div><strong style="font-size: 21px;">4. Desinter&eacute;s.</strong></div><div>   Los l&iacute;deres son desinteresados. Est&aacute;n m&aacute;s interesados ​​en los logros del grupo en lugar de perseguir sus propias metas.</div><div><br></div><div>La mayor&iacute;a de las cosas importantes en el trabajo y en la vida requieren de trabajo, estudio y, lo m&aacute;s importante, pr&aacute;ctica. El liderazgo no es diferente. Entiende que</div><div><b><u>nadie nace siendo un l&iacute;der. Por el contrario, deciden convertirse en uno.</u></b></div></div><div><b><u><br></u></b></div><div>- C&aacute;mbiate / by Leocadio Mart&iacute;n</div></content></body></html>