<html><head><title>Categorías profesionales en Tecnologías de la Información | Monster.es</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuce850bd0c057845e7823664ac7d742a2a&quot;},&quot;name&quot;:&quot;Bureau Veritas&quot;,&quot;created_date&quot;:&quot;2017-01-15T19:47:53+0100&quot;,&quot;modified_date&quot;:&quot;2017-01-15T19:47:53+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Categor&iacute;as profesionales en Tecnolog&iacute;as de la Informaci&oacute;n | Monster.es&quot;,&quot;created_date&quot;:&quot;2017-09-16T10:03:02+0200&quot;,&quot;modified_date&quot;:&quot;2017-09-17T09:44:22+0200&quot;}"><content style="word-wrap: break-word; -webkit-nbsp-mode: space; -webkit-line-break: after-white-space;"><div style="font-size: 16px"><div style="box-sizing:border-box;font-family:sans-serif;font-size:10px;-webkit-tap-highlight-color:rgba(0, 0, 0, 0);"><div style="box-sizing:border-box;font-family:'Helvetica Neue', Helvetica, Arial, sans-serif;font-size:14px;line-height:1.42857143;color:rgb(51, 51, 51);background-color:rgb(255, 255, 255);font:normal normal 300 14px/normal Roboto, sans-serif;-webkit-font-smoothing:antialiased;"><div style="box-sizing:border-box;"><div style="box-sizing:border-box;"><div style="box-sizing:border-box;"><div style="box-sizing:border-box;"><div style="box-sizing:border-box;background-image:initial;background-attachment:initial;background-origin:initial;background-clip:initial;background-color:rgb(255, 255, 255);"><div style="box-sizing:border-box;"><div style="box-sizing:border-box;"><div style="box-sizing:border-box;"><div style="box-sizing:border-box;"><div style="box-sizing:border-box;"><div style="box-sizing:border-box;color:rgb(102, 102, 102);"><div style="box-sizing:border-box;background-image:initial;background-attachment:initial;background-origin:initial;background-clip:initial;background-color:rgb(255, 255, 255);">            	<div style="box-sizing:border-box;width:100%;">                	<h1 style="box-sizing:border-box;margin-top:2px;margin-right:0px;margin-bottom:0px;margin-left:0px;font-size:30px;font-family:Roboto, sans-serif;font-weight:300;line-height:38px;color:rgba(0, 0, 0, 0.867188);padding-top:2px;padding-right:0px;padding-bottom:0px;padding-left:0px;position:relative;">Categor&iacute;as profesionales en Tecnolog&iacute;as de la Informaci&oacute;n</h1>                	<h2 style="box-sizing:border-box;font-family:Roboto, sans-serif;font-weight:300;line-height:25px;color:rgba(0, 0, 0, 0.867188);margin-top:8px;margin-bottom:10px;font-size:18px;padding-top:0px;padding-right:0px;padding-bottom:0px;padding-left:0px;margin-right:0px;margin-left:0px;font:normal normal normal 2em/1em Roboto, sans-serif;"></h2>            	</div>				            	<div style="box-sizing:border-box;"><span style="display:table;"> </span><span style="display:table;clear:both;"> </span></div>        	            	<div style="box-sizing:border-box;color:rgba(0, 0, 0, 0.867188);font:normal normal 300 16px/24px Roboto, sans-serif;margin-top:10px;margin-right:0px;margin-bottom:0px;margin-left:0px;overflow-x:hidden;overflow-y:hidden;position:relative;">                	                	<div style="box-sizing:border-box;margin-bottom:23px;white-space:nowrap;">                    	<div style="box-sizing:border-box;">                      		<a href="https://www.monster.es/orientacion-laboral/articulo/categorias-profesionales-en-tecnologias-de-la-informacion#">link</a>                      		<a href="https://www.monster.es/orientacion-laboral/articulo/categorias-profesionales-en-tecnologias-de-la-informacion#" style="box-sizing:border-box;background-color:transparent;color:rgb(100, 40, 145);text-decoration:none;cursor:pointer;margin-bottom:5px;line-height:initial;float:left;padding-top:0px;padding-right:2px;padding-bottom:0px;padding-left:2px;width:auto;" title="Twitter"><span style="box-sizing:border-box;display:inline-block;overflow-x:hidden;overflow-y:hidden;cursor:pointer;line-height:32px;background-color:rgb(29, 161, 242);height:32px;width:32px;"><span style="box-sizing:border-box;fill:#ffffff;border-top-width:0px;border-right-width:0px;border-bottom-width:0px;border-left-width:0px;border-style:initial;border-color:initial;overflow-x:hidden;overflow-y:hidden;width:32px;height:32px;" title="Twitter"><span style="box-sizing:border-box;"><span style="box-sizing:border-box;"></span></span></span></span></a>                      		<a href="https://www.monster.es/orientacion-laboral/articulo/categorias-profesionales-en-tecnologias-de-la-informacion#" style="box-sizing:border-box;background-color:transparent;color:rgb(100, 40, 145);text-decoration:none;cursor:pointer;margin-bottom:5px;line-height:initial;float:left;padding-top:0px;padding-right:2px;padding-bottom:0px;padding-left:2px;width:auto;" title="Imprimir"><span style="box-sizing:border-box;display:inline-block;overflow-x:hidden;overflow-y:hidden;cursor:pointer;line-height:32px;background-color:rgb(115, 138, 141);height:32px;width:32px;"><span style="box-sizing:border-box;fill:#ffffff;border-top-width:0px;border-right-width:0px;border-bottom-width:0px;border-left-width:0px;border-style:initial;border-color:initial;overflow-x:hidden;overflow-y:hidden;width:32px;height:32px;" title="Print"><span style="box-sizing:border-box;"><span style="box-sizing:border-box;"></span></span></span></span></a>                      		<a href="https://www.monster.es/orientacion-laboral/articulo/categorias-profesionales-en-tecnologias-de-la-informacion#" style="box-sizing:border-box;background-color:transparent;color:rgb(100, 40, 145);text-decoration:none;cursor:pointer;margin-bottom:5px;line-height:initial;float:left;padding-top:0px;padding-right:2px;padding-bottom:0px;padding-left:2px;width:auto;" target="_blank" title="Google+"><span style="box-sizing:border-box;display:inline-block;overflow-x:hidden;overflow-y:hidden;cursor:pointer;line-height:32px;background-color:rgb(220, 78, 65);height:32px;width:32px;"><span style="box-sizing:border-box;fill:#ffffff;border-top-width:0px;border-right-width:0px;border-bottom-width:0px;border-left-width:0px;border-style:initial;border-color:initial;overflow-x:hidden;overflow-y:hidden;width:32px;height:32px;" title="Google+"><span style="box-sizing:border-box;"><span style="box-sizing:border-box;"></span></span></span></span></a>                    	<div style="box-sizing:border-box;clear:both;"></div></div>	                    	                    	                    	                    	                	<div style="box-sizing:border-box;clear:both;"></div></div>                												<div style="box-sizing:border-box;color:rgb(102, 102, 102);display:inline-block;float:right;">							<img src="5gyuc451f1935fce849bdb8a3c144058ade60.jpeg">											</div>               		<div style="box-sizing:border-box;text-align:left;"><span style="box-sizing:border-box;text-decoration:underline;"></span>Por <a href="http://www.axpe.com/" style="box-sizing:border-box;background-color:transparent;color:rgb(100, 40, 145);text-decoration:none;"></a><br><br><br><br>Son muchas las ofertas de trabajo que se publican cada d&iacute;a dentro del &aacute;mbito de las Tecnolog&iacute;as de la Informaci&oacute;n y, dentro de ellas, hay un amplio abanico de categor&iacute;as profesionales que describen cada uno de los puestos que se ofertan. Pero, <span style="box-sizing:border-box;font-weight:bold;">&iquest;Cu&aacute;les son los requisitos que se ajustan a cada una de esas categor&iacute;as? &iquest;Qu&eacute; nivel de conocimientos y experiencia son necesarios para poder optar a cada una de ellas?</span><br><br>Dentro del <span style="box-sizing:border-box;font-weight:bold;">Convenio Estatal de Empresas Consultoras</span>, al que est&aacute;n adheridas la pr&aacute;ctica totalidad de las Consultor&iacute;as en Tecnolog&iacute;as de la Informaci&oacute;n en Espa&ntilde;a, existe un listado ampliado de categor&iacute;as profesionales pero, en las ofertas de trabajo, este listado se suele reducir a cerca de 15 categor&iacute;as principales. En este art&iacute;culo vamos a tratar de dar una descripci&oacute;n gen&eacute;rica de cada una de estas categor&iacute;as, para que los diversos candidatos puedan comprender mejor cuales son los requisitos que se necesitan para optar a las diversas ofertas. Pero siempre hay que tener en cuenta las caracter&iacute;sticas espec&iacute;ficas de cada puesto de trabajo, por lo que los requisitos m&iacute;nimos para una oferta en concreto pueden variar en cada caso.<br><br>Esta clasificaci&oacute;n la vamos a dividir en tres grandes grupos: <span style="box-sizing:border-box;font-weight:bold;">Programaci&oacute;n, Sistemas y Consultor&iacute;a</span>.</div>  <div style="box-sizing:border-box;text-align:left;"></div>  <div style="box-sizing:border-box;text-align:left;"><strong style="box-sizing:border-box;font-weight:400;"></strong></div>  <div style="box-sizing:border-box;text-align:left;"><strong style="box-sizing:border-box;font-weight:400;"></strong></div>  <div style="box-sizing:border-box;text-align:left;"><strong style="box-sizing:border-box;font-weight:400;"></strong></div>  <h5 style="box-sizing:border-box;font-family:Roboto, sans-serif;font-weight:300;line-height:18px;color:rgba(0, 0, 0, 0.867188);margin-top:2px;margin-bottom:0px;font-size:14px;padding-top:2px;padding-right:0px;padding-bottom:2px;padding-left:0px;margin-right:0px;margin-left:0px;text-align:left;">A) PROGRAMACI&Oacute;N </h5>  <div style="box-sizing:border-box;text-align:left;">Es la base t&eacute;cnica del desarrollo de cualquier proyecto relacionado con el &aacute;mbito de las Tecnolog&iacute;as de la Informaci&oacute;n. Los candidatos han de tener una buena formaci&oacute;n en los lenguajes solicitados para los diversos proyectos, y el tiempo de experiencia es fundamental para poder ir ascendiendo y asumiendo labores de mayor responsabilidad. <br><br><strong style="box-sizing:border-box;font-weight:400;">1- Programadores:</strong> Dentro de los programadores se diversifican entre junior y senior, en los que el tiempo de experiencia es la clave para su diferenciaci&oacute;n. Con menos de 6 meses se suele considerar que entra dentro de la categor&iacute;a de junior, y seg&uacute;n se va acercando a los 2 a&ntilde;os de experiencia se puede empezar a calificar como senior. <br><br><strong style="box-sizing:border-box;font-weight:400;">2- Analista programador / Jefe de Equipo:</strong> Tras unos a&ntilde;os de experiencia, y seg&uacute;n la trayectoria de cada uno de los trabajos, el programador puede ir asumiendo tareas de responsabilidad dentro del desarrollo del proyecto y pasar a la categor&iacute;a de Analista Programador o de Jefe de Equipo, con personal a su cargo y con una mayor cuota de responsabilidad t&eacute;cnica en el desarrollo del proyecto. <br><br><strong style="box-sizing:border-box;font-weight:400;">3- Analista:</strong> El pelda&ntilde;o superior es se enmarca dentro de los analistas, que se pueden subdividir en T&eacute;cnicos, Funcionales u Org&aacute;nicos, seg&uacute;n va creciendo el nivel de responsabilidad de cada uno de los puestos, y los conocimientos t&eacute;cnicos adquiridos y ampliados a trav&eacute;s de su trayectoria profesional. <br><br><strong style="box-sizing:border-box;font-weight:400;">4- Jefe de Proyecto:</strong> Es el m&aacute;ximo responsable t&eacute;cnico del desarrollo de la programaci&oacute;n, y cuenta con diverso personal a su cargo. Sus labores son m&aacute;s de direcci&oacute;n y estructuraci&oacute;n de equipo, y tiene que tener una visi&oacute;n global del trabajo y las personas que tienen que realizarlo.&nbsp;</div>  <div style="box-sizing:border-box;text-align:left;"></div>  <div style="box-sizing:border-box;text-align:left;"></div>  <div style="box-sizing:border-box;text-align:left;"><strong style="box-sizing:border-box;font-weight:400;"></strong></div>  <div style="box-sizing:border-box;text-align:left;"><strong style="box-sizing:border-box;font-weight:400;"></strong></div>  <h5 style="box-sizing:border-box;font-family:Roboto, sans-serif;font-weight:300;line-height:18px;color:rgba(0, 0, 0, 0.867188);margin-top:2px;margin-bottom:0px;font-size:14px;padding-top:2px;padding-right:0px;padding-bottom:2px;padding-left:0px;margin-right:0px;margin-left:0px;text-align:left;">B) SISTEMAS</h5>  <div style="box-sizing:border-box;text-align:left;">En el apartado de sistemas se solicita, adem&aacute;s de una base te&oacute;rica de conocimiento inform&aacute;tico, una concepci&oacute;n pr&aacute;ctica del desarrollo de las funciones de los equipos, ya que gran parte del trabajo se ce&ntilde;ir&aacute; al mantenimiento y desarrollo de equipos y redes que se encuentran a disposici&oacute;n de los usuarios. <br><br><strong style="box-sizing:border-box;font-weight:400;">1- T&eacute;cnico Microinform&aacute;tico:</strong> Es el primer nivel, y sus labores se centran m&aacute;s en el mantenimiento diario de los equipos y programas inform&aacute;ticos, aunque ha de tener una visi&oacute;n global del estado de los sistemas inform&aacute;ticos para poder afrontar los diversos problemas que pueden surgir en el d&iacute;a a d&iacute;a. Es necesaria una buena dosis de imaginaci&oacute;n y capacidad de resoluci&oacute;n. <br><br><strong style="box-sizing:border-box;font-weight:400;">2- T&eacute;cnico de Sistemas:</strong> Es el encargado del mantenimiento y funcionamiento de todo el equipamiento inform&aacute;tico. Ha de tener un amplio conocimiento del conjunto de la red instalada, su arquitectura y localizaci&oacute;n. As&iacute; mismo, son necesarios unos amplios conocimientos t&eacute;cnicos de los entornos en los que se desarrolla el trabajo de los usuarios de la red y del equipamiento. <br><br><strong style="box-sizing:border-box;font-weight:400;">3- Administrador:</strong> Seg&uacute;n sus funciones, se puede dividir en tres grandes grupos: Administrador de Sistemas, Administrador de Redes o Administrador de Bases de Datos. Son los encargados presentar el planteamiento de todo el sistema inform&aacute;tico necesario para que los usuarios puedan desarrollar sus labores, as&iacute; como de poner en marcha los procedimientos para que sea implantado, a trav&eacute;s del trabajo de los t&eacute;cnicos de sistemas y de microinform&aacute;tica. <br><br><strong style="box-sizing:border-box;font-weight:400;">4- Responsable de Sistemas:</strong> Es el pelda&ntilde;o m&aacute;s alto de este nivel y su trabajo se centra en la concepci&oacute;n y el dise&ntilde;o de la toda la infraestructura inform&aacute;tica, tanto en el entorno de red local como de comunicaciones, la definici&oacute;n de las pol&iacute;ticas de seguridad y de control de acceso a los recursos. Es necesario el conocimiento total de los diversos entornos de trabajo para ajustar todos los equipos al tipo de usuarios y equipamiento, as&iacute; como la capacidad de prever las necesidades futuras para adelantarse a los problemas.</div>  <div style="box-sizing:border-box;text-align:left;"></div>  <div style="box-sizing:border-box;text-align:left;"></div>  <h5 style="box-sizing:border-box;font-family:Roboto, sans-serif;font-weight:300;line-height:18px;color:rgba(0, 0, 0, 0.867188);margin-top:2px;margin-bottom:0px;font-size:14px;padding-top:2px;padding-right:0px;padding-bottom:2px;padding-left:0px;margin-right:0px;margin-left:0px;text-align:left;">C) CONSULTOR&Iacute;A</h5>  <div style="box-sizing:border-box;text-align:left;">En este &aacute;mbito son importantes los conocimientos t&eacute;cnicos, pero tambi&eacute;n se ha de contar con una visi&oacute;n mucho m&aacute;s amplia del &aacute;mbito de negocio en el que se implantan las aplicaciones. Por esto, gran parte de los Consultores no provienen de carreras puramente inform&aacute;ticas, sino que son personas que, tras obtener un t&iacute;tulo universitario en otras disciplinas, han completado su formaci&oacute;n pr&aacute;ctica y te&oacute;rica en lenguajes y aplicaciones inform&aacute;ticas, o como usuarios avanzados de estas, aportando una visi&oacute;n de conjunto m&aacute;s all&aacute; de la puramente t&eacute;cnica del desarrollo de las aplicaciones. <br><br>Adem&aacute;s, la necesidad de gesti&oacute;n del personal a cargo y el trato directo con los clientes exigen que, quienes optan a estos puestos, tengan las aptitudes necesarias para afrontar todo tipo de responsabilidades. Algunos de los puestos de este grupo ya han sido descritos dentro del &aacute;mbito de la programaci&oacute;n, as&iacute; que nos centraremos en la experiencia m&iacute;nima necesaria para poder desarrollar sus funciones . <br><br><strong style="box-sizing:border-box;font-weight:400;">1- Analista Programador:</strong> Se pueden necesitar entre uno y tres a&ntilde;os de experiencia como usuario de programas y contar con una s&oacute;lida base t&eacute;cnica para poder comenzar la toma de responsabilidades en un puesto de estas caracter&iacute;sticas. <br><br><strong style="box-sizing:border-box;font-weight:400;">2- Analista T&eacute;cnico:</strong> El abanico es de entre 2 y cuatro a&ntilde;os de experiencia los que se suelen exigir para dar el paso hasta convertirse en analista t&eacute;cnico, escalando en el nivel de toma de decisiones y de responsabilidad. <br><br><strong style="box-sizing:border-box;font-weight:400;">3- Analista Funcional:</strong> Entre cuatro y cinco a&ntilde;os es la media de experiencia solicitada para estos puestos, donde en nivel de conocimientos y experiencia adquirida abren las puertas hacia la gesti&oacute;n integral de los proyectos. <br><br><strong style="box-sizing:border-box;font-weight:400;">4- Consultor Junior:</strong> A partir de cinco a&ntilde;os es la experiencia m&iacute;nima que se le exige a un Consultor para poder comenzar a realizar labores como tal. El trato con el cliente se convierte en una de las labores fundamentales de su trabajo diario. <br><br><strong style="box-sizing:border-box;font-weight:400;">5- Consultor Senior:</strong> M&aacute;s de siete a&ntilde;os suele ser la media de experiencia de las personas que alcanzan este puesto. Es el m&aacute;s alto de la escala y la meta de muchas de las carreras profesionales.<br></div>            	</div>            	<br>        	</div></div></div></div></div></div></div></div></div></div></div></div></div></div></div></content></body></html>