<html><head><title>Untitled note</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Untitled note&quot;,&quot;created_date&quot;:&quot;2021-07-06T10:46:36+0200&quot;,&quot;modified_date&quot;:&quot;2021-07-06T10:46:36+0200&quot;}"><content><div><span style="text-decoration: line-through;">Dejar constancia de que no has querido dejar a Emma con su carrito, que no pagaste t&uacute;, ni con su documentaci&oacute;n, a pesar de hab&eacute;rtelos pedido por necesidad de la peque&ntilde;a.</span></div><div><br></div><div><span style="text-decoration: line-through;">Solo dejar constancia que acusas de mala fe cuando no has tenido m&aacute;s que muestras de colaboraci&oacute;n, cesiones y esfuerzos de un trato cordial por mi parte, as&iacute; como actos para beneficiar a Emma como es l&oacute;gico; sin embargo llevas un a&ntilde;o boicotendo sistem&aacute;ticamente mi presencia en la vida de la peque&ntilde;a, saboteando las llamadas y menoscabando mi labor como padre con improperios y mentiras, que recurrentemente he tenido que desmontar y probar su falsedad. Por mi parte dejo este tema aqu&iacute;; de nuevo impones una decisi&oacute;n unilateral con argumentos arbitrarios. Hay suficientes pruebas y cada uno es adulto como para hacerse responsable de sus actos sobre la vida de Emma</span></div><div><br></div><div><br></div><div><span style="text-decoration: line-through;">Pilar, ese d&iacute;a ser&aacute; imposible porque como te coment&eacute; es posible que estemos fuera de Madrid, al igual que la segunda quincena de agosto, as&iacute; que ser&iacute;a preferible cambiarla para no perderla. Por favor av&iacute;same de la nueva fecha, ya a la vuelta; depender&aacute; de cu&aacute;ndo te venga bien a ti porque yo tendr&eacute; total disponibilidad. Gracias</span></div></content></body></html>