<html><head><title>Julio Anguita</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Julio Anguita&quot;,&quot;created_date&quot;:&quot;2019-12-25T23:35:20+0100&quot;,&quot;modified_date&quot;:&quot;2019-12-25T23:35:20+0100&quot;}"><content><div><div>Muchas veces se olvidan de que los pol&iacute;ticos tienen que estudiar, tienen que leer, tienen que debatir, tienen que discutir sobre problemas concretos&hellip; de futuro adem&aacute;s.</div><br></div><div>El art&iacute;culo 135 fue una especie de cambio total de la Constituci&oacute;n, no han querido verlo. Con ese 135 se invalidan t&iacute;tulos y art&iacute;culos enteros de la Constituci&oacute;n. Si resulta que lo primero que tienes que hacer es pagar la deuda, ya no puedes atender a otras cosas. Eso fue un cambio constitucional de hecho, porque se siguen manteniendo los otros art&iacute;culos, pero ese 135 los invalida.</div><div><br></div><div>Los sindicatos se plegaron a ser simplemente unos <em>administradores de lo que hay</em>, al pacto y a integrarse dentro del Estado como un ap&eacute;ndice del Estado, donde se reciben subvenciones por cursos que se dan o no se dan y donde el horizonte de lucha ya ha desaparecido. &iquest;Por qu&eacute;? Porque se piensa que no se puede hacer otra cosa porque estamos en el mejor de los mundos posibles dentro de lo que se puede.&nbsp; <br></div><div><br></div><div><div>Lo de la <em>pinza</em> fue un invento que se hizo simplemente para formular un arquetipo de pensamiento que consiste en la siguiente trilog&iacute;a: el bueno &ndash;el PSOE&ndash;, el malo &ndash;el PP&ndash; y el traidor. Eso vende mucho.<br></div></div><div><br></div><div>Hay que buscar una s&iacute;ntesis te&oacute;rica entre cuatro principios o cuatro grandes movimientos de liberaci&oacute;n, y lo digo por orden de aparici&oacute;n: el movimiento rojo &ndash;el marxismo&ndash;, el feminismo &ndash;que aparece con Simone de Beauvoir&ndash;, la lucha por una nueva cultura &ndash;lo que se llama la lucha cultural, la pluralidad cultural&ndash; y el ecologismo. Pero eso hay que fusionarlo en una visi&oacute;n global, completa. Creo que se est&aacute; consiguiendo sin darnos cuenta.</div><div><span style="text-decoration: underline;">No se trata de yuxtaponer, sino de hacer una combinaci&oacute;n qu&iacute;mica, no una mezcla.</span> En qu&iacute;mica, la diferencia entre mezcla y combinaci&oacute;n es que en la mezcla cada uno de los integrantes conserva sus caracter&iacute;sticas, mientras que la combinaci&oacute;n qu&iacute;mica crea otra cosa. Es decir que H2O crea agua, no una mezcla de hidr&oacute;geno y ox&iacute;geno.<br></div><div><br></div></content></body></html>