<html><head><title>Recordar mejor lo que leemos</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Conocimiento&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Recordar mejor lo que leemos&quot;,&quot;created_date&quot;:&quot;2015-08-27T22:18:03+0200&quot;,&quot;modified_date&quot;:&quot;2015-08-27T22:18:03+0200&quot;}"><content><font size="2">Las claves para que recordemos informaci&oacute;n que acabamos de recibir se basan en los tres principios de la memoria: la impresi&oacute;n, la asociaci&oacute;n y la repetici&oacute;n</font><div></div><div><font size="2"></font></div><font size="2"><div><strong>Por eso, se suele aconsejar que nos imaginemos haciendo algunas de las cosas que se cuentan en ese texto, o que las asociemos a algo que ya conozcamos, o que subrayemos pasajes y tomemos notas.</strong></div><div><br></div><div><font size="2"><p><strong>Estar relajado es tambi&eacute;n muy importante antes de ponernos a leer. Sentarnos en una silla en la que estemos c&oacute;modos, cerrar los ojos, respirar profundamente y prestar atenci&oacute;n a nuestra respiraci&oacute;n; nos mantenemos as&iacute; durante unos cinco minutos. La luz natural fatiga menos.</strong></p><font size="2"><p><br></p></font></font></div><div><br></div><font size="2"><div></div><div>NIVELES DE LECTURA:</div><div>Nivel elemental: Adler lo presentaba con la pregunta &iquest;qu&eacute; dice el libro? Es la primera toma de contacto con &eacute;l. Nivel de inspecci&oacute;n: &iquest;De qu&eacute; trata el libro? El lector tiene que extraer toda la informaci&oacute;n posible de la superficie del libro, buscando los cap&iacute;tulos que parecen fundamentales, intentando clasificarlo a partir de su t&iacute;tulo y su prefacio, estimando la <font size="2">amplitud de tem&aacute;ticas a trav&eacute;s de su &iacute;ndice, etc.</font></div><div><font size="2">Nivel anal&iacute;tico: &iquest;Qu&eacute; significa el libro? Es una lectiura m&aacute;s sistem&aacute;tica y que implica el subrayado de algunos pasajes, la toma de notas en los m&aacute;rgenes, apuntes sobre los conceptos manejados en el libro y sobre su estructura.</font></div><div><font size="2">Nivel sint&oacute;pico: &iquest;C&oacute;mo se compara este libro con otros? Es decir, estamos ante la lectura comparada del libro. El lector utiliza sus lecturas previas para analizar la obra en cuesti&oacute;n buscando una terminolog&iacute;a com&uacute;n, definiendo los temas tratados, buscando los pasajes m&aacute;s relevantes. Es el nivel m&aacute;s activo.</font></div><div><font size="2"></font><font size="2"></font></div><div></div></font></font><div><font size="2"></font><br></div></content></body></html>