<html><head><title>Existencialismo y pensamientos limitantes</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Existencialismo y pensamientos limitantes&quot;,&quot;created_date&quot;:&quot;2023-07-10T10:21:22+0200&quot;,&quot;modified_date&quot;:&quot;2023-07-10T10:21:22+0200&quot;}"><content><div>El pensamiento de Sartre <u>se caracteriza por desligar al ser humano de Dios,</u> <i><u>otorg&aacute;ndole al individuo una libertad ilimitada</u></i>. Sin embargo, al huir de ella, puede incurrir en lo que el fil&oacute;sofo denomina como un acto de mala fe.</div><div><br></div><div><b>La mala fe es</b> definida, por el existencialismo de Sartre, como <b>un mecanismo de autoenga&ntilde;o, en el cual la consciencia se miente a s&iacute; misma</b>. Seg&uacute;n esto, no hay una diferencia entre aquel que enga&ntilde;a y el enga&ntilde;ador, porque ambas ocurren en una misma consciencia. Es decir, el enga&ntilde;ador y el que es enga&ntilde;ado es uno mismo.</div><div><br></div><div>Sartre considera que cada individuo es libre de hacerse como quiera:<u> el ser humano puede elegir y decidir su proyecto de vida, aquello que quiere ser. </u>La autenticidad implica tomar responsabilidad de lo que somos y podemos ser.</div><div><br></div><div>Eludir esta libertad implica un acto de mala fe; de esta forma, la inautenticidad corresponde a la definici&oacute;n negativa de la autenticidad. <b><u>En esta perspectiva, el sujeto se percibe como un objeto del mundo</u></b><u> y no como un ser con la libertad de elegir su propio camino y proyecto. </u></div><div><br></div><div>Ser seres inaut&eacute;nticos <b>implica representarnos a nosotros mismos en un rol fijo y predeterminado. </b>Esto nos quita la responsabilidad de buscar nuestra propia identidad. Por eso, podemos decir que la mala fe niega a la libertad.</div><div><br></div><div><b>Nuestra responsabilidad radica en la libertad de elegir la vida que queremos. Huir de esta responsabilidad es convertirnos en un objeto del mundo: estamos a la espera de transformarnos en un proyecto en el que otros nos dicen c&oacute;mo debemos seguir; </b>es decir, cuando una persona nos identifica con ciertas caracter&iacute;sticas y modos de vida, y las tomamos como propias.</div><div><br></div><div><b><i><u>Sartre niega el concepto de inconsciente</u></i></b>, es decir, para &eacute;l no existe. Solo podemos hablar de una consciencia pura y total. A pesar de ello, el fil&oacute;sofo advirti&oacute; que esta consciencia es limitada, porque no alcanza con una simple introspecci&oacute;n o autoconocimiento. Sartre argumenta que nuestras conductas son vistas por nosotros mismos y por las dem&aacute;s personas; <i><u>por ende, la mala fe es una cuesti&oacute;n de perspectiva.</u></i></div><div><br></div><div><br></div><div>Mecanismos a trav&eacute;s de los cuales se ejecuta la mala fe para el existencialismo:</div><ol><li><div>Trascendencia y facticidad</div></li></ol><div><u>La </u><b><u>trascendencia</u></b><u> significa ir m&aacute;s all&aacute; de lo concreto; para Sartre esta es la definici&oacute;n de decisi&oacute;n. Por otro lado, la </u><b><u>facticidad</u></b><u> implica aquellas cosas que no podemos cambiar</u> (entre algunas de ellas est&aacute; la cultura, el momento hist&oacute;rico y la familia).</div><div>Aqu&iacute;, la mala fe opera en aquellos casos que consideramos que no podemos cambiar algo, cuando, en realidad, s&iacute; puede haber cambio, debido a que somos seres libres.</div><ol start="2"><li><div>Evasi&oacute;n del ser-para-s&iacute; hacia el ser-para-otro</div></li></ol><div>En este segundo escenario se sostiene que <i><u>la mala fe se produce cuando considero ser lo que otra persona cree que soy</u></i>. En este aspecto, significa que no poseemos una identidad completa. </div><div><span style="font-family: inherit;">Esto implica que somos seres completos e identificados seg&uacute;n nuestra apariencia. (Sartre pone el ejemplo de un mozo, que se identifica con su trabajo; sin embargo, su identidad no es ser mozo, solo es un aspecto m&aacute;s de su existencia que no lo define por completo).</span></div><ol start="3"><li><div><i><u>Identificaci&oacute;n con per&iacute;odos acotados de tiempo</u></i></div></li></ol><div>Este mecanismo sostiene que nos autoenga&ntilde;amos cuando nos identificamos con un per&iacute;odo acotado de nuestra vida (esta identificaci&oacute;n puede ser sobre nuestro pasado, presente o futuro). Quedamos estancados</div></content></body></html>