<html><head><title>Terapia 2024</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;Terapia&quot;,&quot;created_date&quot;:&quot;2021-01-17T10:55:54+0100&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:00:34+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Terapia 2024&quot;,&quot;created_date&quot;:&quot;2023-12-28T14:51:58+0100&quot;,&quot;modified_date&quot;:&quot;2024-07-14T13:47:33+0200&quot;,&quot;favorite&quot;:true}"><content><div><div><div><div><div><b>Grabar.</b><br></div><div><b>No hablar mal ni elevar la voz.</b><br></div><div><b>Empezar por lo que m&aacute;s quieras tratar, lo que m&aacute;s importante te resulte tratar.</b><br></div><div><br></div><div>Me he vuelto alguien con comportamiento desordenado.</div><div><u>-Ayudame a dejar sentimiento de injusticia atr&aacute;s. Dejar aparcada la rabia por ver que da igual todo lo que yo diga porqu&eacute; no lo van a tener en cuenta. Frustraci&oacute;n por pensar que ya he aguantado demasiado y demasiado tiempo. &iquest;C&oacute;mo disimular la emoci&oacute;n que estos pensamientos generan? Y sacarlo de una manera que no sea agresiva para la otra persona</u></div><div>-Estoy cansado, <u>no s&eacute; c&oacute;mo salir de aqu&iacute;.&nbsp;</u></div><div>No puedo m&aacute;s con mi mente, haci&eacute;ndome sentir inferior a cada segundo. Me agota hablar con gente. Me cuesta gestionar los cambios de planes.&nbsp;<br></div><div>Estoy a gusto solo.</div><div>Pienso que no tengo vida, siempre de ac&aacute; para all&aacute; (pero entre Vallecas y Pinto) y sin vida en mi casa, con Emma, los findes, con mi pareja...</div><div>Problema al tomar una decisi&oacute;n.&nbsp;</div><div>Nadie se relaciona conmigo respetando mis decisiones, sino pidiendo que haga cosas por ellos. Me dedico a vivir la vida que ellos me obligan. No termina nunca de entrar cosas, a las que deber&iacute;a dedicar atenci&oacute;n total. Me mata la novedad sobrevenida, impuesta; No me deja espacio para buscarla yo, para ser curioso, para estar vivo. <u>Dictadura de la atenci&oacute;n inmediata, y recurrente. No me deja pensar en ahora ni much&iacute;simo menos en mi futuro.</u></div><div><u>Y esta situaci&oacute;n,&nbsp;</u><u>econ&oacute;micamente y a nivel log&iacute;stico, ya no puedo seguir con ella. Qu&eacute; puedo hacer?</u></div><div>-Quiero empezar a relacionarme y no s&eacute; c&oacute;mo.</div><div>-Prepararme para perder?</div></div><div><br></div><div><span style="color:rgb(33, 21, 158)"><b>● FINALIZA TAREAS &gt; DESCARGA DE COSAS TU MENTE</b></span></div><div><span style="color:rgb(33, 21, 158)"><b>● TRABAJA LA CONFIANZA EN TI</b></span></div></div></div><div><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><div><div><span style="color:rgb(33, 21, 158)"><b>- &iquest;C&oacute;mo defines la confianza?&nbsp;</b></span></div></div></div><div><div><div><span style="color:rgb(33, 21, 158)"><b>- &iquest;Qu&eacute; crees que necesitas?&nbsp;</b></span></div></div></div><div><div><div><span style="color:rgb(33, 21, 158)">Ganar poder. Ganar seguridad en mis convicciones. Tener un plan B en el que sepa que gano.</span></div><div><span style="color:rgb(33, 21, 158)"><b>- No te compares</b></span></div><div><span style="color:rgb(33, 21, 158)">Intenta socializar m&aacute;s junto con Caro. Y meterla m&aacute;s en tu vida.</span></div><div><span style="color:rgb(33, 21, 158)">"El d&iacute;a que nos conocimos, &iquest;qu&eacute; pensaste de mi, positivo y negativo?"</span></div><div><span style="color:rgb(33, 21, 158)">Las parejas tienen una buena impresi&oacute;n de ti pero t&uacute; piensas que eres un bicho raro. <i>Porque me preocupo en dar una buena imagen</i>.</span></div><div><span style="color:rgb(33, 21, 158)">Puedes decidir a qui&eacute;n en dejar entrar en tu vida y socializar, y a qui&eacute;n no.</span></div><div><span style="color:rgb(33, 21, 158)"><b>- Busca cambios en tu vida - Refuerza tus pilares positivos</b></span></div></div></div></blockquote></div><div><div><div><span style="color:rgb(33, 21, 158)"><b>● PERO HAZLE PREGUNTAS! </b>Ella est&aacute; para ayudarte, no para escuchar tus penas.</span></div><div><span style="color:rgb(33, 21, 158)"><br></span></div><div><br></div><div><div><div><div><div><div><strike>Yo (inferioridad) / S. Sociales (conflictividad parental)</strike><br></div><div><br></div><div><u style="font-weight:bold">Tengo demasiados problemas vitales que solucionar. </u>Tantos, que la tentaci&oacute;n de "dejarse matar y empezar una nueva vida" es fort&iacute;sima y arrolladora.<br></div><div><u><strike>Tratar la rutina de tener que ir a vallecas cada 2 d&iacute;as. Son 6 horas en la xxxx calle con la peque&ntilde;a. Ir a casa es un esfuerzo que despu&eacute;s tengo que volver a repetir, sin poder organizar nuestro resto de d&iacute;a, porque a las 8 TENGO que estar en su xxxx casa de nuevo. En coche tardaba 15 minutos y jodia las cosas igual. Porque el problema es que cada xxxx d&iacute;a TENGOQUE.<br></strike></u></div><div><u><strike>Comp se ve incluso cuando he querido organizar unos dia De descanso en M&aacute;laga, esta obligaci&oacute;n impuesta imposibilita tener una vida. Y m&aacute;s despues de cinco anos.&nbsp;<br></strike></u></div><div><u><strike>Y despues tengo que compensar no con el trabajo ni con mi pareja o con la casa, que si. Sino que tengo que compensar con mi vida.&nbsp;<br></strike></u></div><div><u><strike>Esto ademas est&aacute; rompiendo la relacion con Emma, ella se cansa.</strike></u><br></div><div>Y sin <u style="">dinero</u>, y si gana el jucio arruinado de por vida. Que ya no s&eacute; ni c&oacute;mo vivir&iacute;a. Y Emma <u>enfadada</u> conmigo por las condiciones.&nbsp;<br></div><div><br></div><div><strike>Estoy muy <b>enfadado</b>. Cu&aacute;ndo voy a tener un golpe de buena <b>suerte</b>? De mala, a cada paso.&nbsp;<br></strike></div><div><strike><br></strike></div><div><strike>Es cierto que la <b>ansiedad</b> me ha ganado la partida: no puedo pensar en nada bueno cuando pienso hacia adelante y siempre tengo la vida hipotecada por lo que tengo que hacer m&aacute;s adelante.<br></strike></div><div><br></div><div><u><strike>Y Lo que era temporal resulta que dura cinco a&ntilde;os, y todav&iacute;a tengo que luchar por mantenerlo porque es lo mejor que puedo tener.</strike></u><br></div><div><br></div><div><b style="">Pienso que el presente es err&oacute;neo. </b>En Madrid me levanto cansado mentalmente.<br></div><div>No est&aacute; tan claro que no acepte el presente, sino que mi vida no me deja opci&oacute;n a que mle pueda guste porque ni siquiera he decidido nada.<br></div><div><br></div><div><strike>Luego llega el finde y estoy agotado, sin dinero para ir o hacer nada, y con un mont&oacute;n de preocuoaciones y cosas por hacer por lo que tampoco disfrutamos Emma y yo juntos. No disfrutamos juntos porque ella quiere que dulces, que le compre juguetes, que vayamos a parques de atracciones, o que estemos con m&aacute;s gente...</strike><br></div><div>He tenido una pesadilla horrible sobre Emma y yo. Hu&iacute;a con ella al campo, perseguido.<br></div><div>He perdido el optimismo &nbsp;No espero que nada salga bien. &nbsp;<br></div><div><br></div><div><u><b>La cabeza ya no me funciona.&nbsp;</b></u><br></div><div><u>No puedo seguir con esta vida. No descanso nunca por la rigidez de ir dia si dia no a su casa.&nbsp;</u><br></div><div>Se me esta yendo la vida, para nada.&nbsp;<br></div><div><br></div><div><strike>Me he sentido muy orgulloso de haberme ido solo a la playa, solo con una llave. Algo que durante toda mi vida he hecho como algo b&aacute;sico. Mi vida cambia, pero destruyendome. Me han esclavizado. Y En cuanto llego asediado por notificaciones (pero el problema no es haberme ido, sino la cantidad de reclamaciones de atenci&oacute;n que tengo en mi vida).<br></strike></div><div><br></div><div><strike>He perdido mucha confianza en mi mismo. Lo paso mal rodeado de personas; ni te imaginas cuando fui a pasear al Centro de Malaga. <b>TIENES QUE RELACIONARTE</b></strike><br></div><div><br></div><div><strike style="">Necesito silencio. Descansar mentalmente&nbsp;</strike><br></div><div><strike><br></strike></div><div><strike>Me siento asustado con gente, inferior, un bicho raro por ir y estar siempre solo y que nadie quiera hablar conmigo.&nbsp;<br></strike></div><div><strike><br></strike></div><div><strike>Estoy acomplejado por haber perdido dientes. Siento que la vida me ha hecho trampas a pesar de haberme tirado todo el tiempo haci&eacute;ndolo bien.<br></strike></div><div><strike><br></strike></div><div><span class="colour" style="color:rgb(33, 33, 33)"><strike>He vuelto a fumar</strike>.</span><br></div><div><br></div><div><span class="colour" style="color:rgb(33, 33, 33)">Tengo ansiedad por marcharme de Europa.</span><br></div></div><div><hr><br></div><div><span class="colour" style="color:rgb(24, 47, 255)">Tamara coge vacaciones en Agosto</span><br></div><div><div><div><div><div><div>Abrumado por mi vida.<br></div><div>Pilar fue a s.sociales justo despu&eacute;s de la discusi&oacute;n con Emma, mientras ten&iacute;amos la cita.<br></div><div>Fui a la pediatra. Pendiente CAEF para perder el tiempo o que me acusen de que presiono.<br></div><div>Me han cortado el gas.&nbsp;<u>El m&aacute;s dif&iacute;cil todav&iacute;a.</u><br></div></div><div><u>No tengo esperanzas, solo tengo un horizonte infinito de d&iacute;as de obligaciones y tareas sin descanso y sin poder pararme a pensar o decidir por m&iacute; mismo.</u><br></div><div>Siento que no soy capaz de hacer las cosas, incluso cuando las estoy haciendo me siento que no las estoy haciendo bien. Soy torpe, se me caen las cosas de las manos, tengo mala suerte.&nbsp;<br></div><div>Habl&eacute; con el trabajo. Me confundo de d&iacute;as, se me acumulan las cuestiones, citas, reuniones...<br></div><div>Solo deseo no seguir <u>esta</u> vida. No deseo ser yo, ni mis circunstancias, ni mi entorno, mi mala suerte, mi pasado o experiencias...<br></div><div>Parque m&uacute;sica. Emma y c&oacute;mo me coy a relacionar si estoy desanimado por todo?<br></div><div>No puedo despejar y vaciar la mente si, desde que abro los ojos tengo esta realidad que me abruma de tareas, obligaciones, recuerdos...<br></div><div><hr><br></div><div><div><div><b style="color:rgb(33, 21, 158)">&gt; S&Eacute; VALIENTE. </b><span class="colour" style="color:rgb(33, 21, 158)">AFRONTA LAS COSAS</span><br></div><div><span class="colour" style="color:rgb(33, 21, 158)"><u>- Por prevenir, se te acumula.</u></span><br></div><div><span class="colour" style="color:rgb(33, 21, 158)">Tienes que pedir explicaciones, en s.sociales, con la madre, en el trabajo, etc.</span><br></div><div><span class="colour" style="color:rgb(33, 21, 158)"><i>"Cuando informes de algo, avisa, que haya tiempo..."</i></span><br></div><div><span class="colour" style="color:rgb(33, 21, 158)"><b>&gt; INTENTAR CAMBIOS.</b></span><br></div><div><span class="colour" style="color:rgb(33, 21, 158)"><u>- Cuando te saturas, evitas la comunicaci&oacute;n.</u></span><br></div><div><span class="colour" style="color:rgb(33, 21, 158)">El problema es no tener tiempo, hay que abordar cosas para solucionarlo.</span><br></div><div><br></div><div><span class="colour" style="color:rgb(33, 21, 158)"><b>1&gt;</b> NECESITAS <b>PARAR </b>PRIMERO.</span><br></div><div><span class="colour" style="color:rgb(33, 21, 158)"><b>Pide un alto.</b> Se puede justificar con que tu psic&oacute;loga te ha recomendado parar una semana por estabilidad emocional (a la madre puedes pedir compensarlo con 2 findes consecutivos), Tamara me har&iacute;a un informe.</span><br></div><div><span class="colour" style="color:rgb(33, 21, 158)">Necesitas sentirte bien contigo mismo. Para seguir.</span><br></div><div><span class="colour" style="color:rgb(33, 21, 158)">Ese tiempo que saques, &iquest;a qu&eacute; lo vas a dedicar? (salir a correr, estar con Emma).</span><br></div><div><div><br></div><div><span class="colour" style="color:rgb(33, 21, 158)"><u><b>2&gt;</b> &iquest;En tu empresa saben realmente la situaci&oacute;n que tienes?</u></span><br></div><div><span class="colour" style="color:rgb(33, 21, 158)">En tu trabajo tienes m&aacute;s estr&eacute;s de lo que deber&iacute;as.</span><br></div><div><span class="colour" style="color:rgb(33, 21, 158)">Necesitas reducir un poco la carga laboral.</span><br></div><div><span class="colour" style="color:rgb(33, 21, 158)"><b>&gt; Provoca huecos en el trabajo a prop&oacute;sito.</b></span><br></div><div><span class="colour" style="color:rgb(33, 21, 158)">"De vez en cuando tendr&eacute; que ir a lo de s.sociales".</span><br></div><div><span class="colour" style="color:rgb(33, 21, 158)">"Tengo cita m&eacute;dica (con psic&oacute;loga)".</span><br></div><div><br></div><div><span class="colour" style="color:rgb(33, 21, 158)">Con todo lo relacionado a s.sociales no tienes un respaldo. De aqu&iacute; en adelante hay que buscar un respaldo (como un informe).</span><br></div><div><br></div><div><span class="colour" style="color:rgb(33, 21, 158)">Caro: "Estoy preocupado y me estoy empezando a bloquear. Quiero estar contigo, quiero seguir; si me pasa algo ser&aacute;s la primera en saberlo Pero ahora no tengo m&aacute;s opciones de mi tiempo. Me hace sentir mal y entiendo que no es justo para ti. Si est&aacute;s segura de seguir con estas circunstancias, por favor no me presiones en esta tesitura."</span><br></div><div><br></div><div><strike>1- De nuevo centrarme en la siguiente cita de s. Sociales. Tratar la rabia.</strike><br></div><div><div><strike>Quiero tener una vida pac&iacute;fica, estoy harto y enfadado de que me hayan ense&ntilde;ado que hay que ser ego&iacute;sta, hacer las cosas mal, utilizar a otros para salir adelante (en relaciones, econom&iacute;a, proceso de custodia, etc).</strike><br></div><div><br></div><div><strike>2- Agotado. Sobrepasado</strike><br></div></div><div><strike>No tengo momentos de descanso ni micro-recuperaciones. No recuerdo cu&aacute;ndo tuve por &uacute;ltima vez vacaciones sin obligaciones, quiz&aacute;s desde s.santa del a&ntilde;o pasado. No tengo ni una semana en la que me pueda ir porque cada dos d&iacute;as tengo que ir a Vallecas, ni veo en el futuro un solo momento de descanso. No s&eacute; c&oacute;mo decir 'hasta aqu&iacute;' y autocuidarme, si salgo a correr es dejando mensajes sin contestar, emails por atender, cosas por hacer...</strike><br></div></div><div><div><div><div><strike>Ni duermo.</strike><br></div><div><strike>No paro de hacer cosas. Pero para qu&eacute;? si no se acaban ni consigo cosas.</strike><br></div><div><strike>No tengo depresi&oacute;n pero s&iacute; estoy deprimido. Me despierto a una realidad que rechazo, una vida que no me gusta.&nbsp;</strike><br></div><div><strike>Estoy mentalmente agotado.</strike><br></div><div><strike>Tambi&eacute;n me agota  hablar con gente, ya sea en una reuni&oacute;n en el trabajo, un conocido o alguien en quien estoy interesado.</strike><br></div><div><br></div></div><div><br></div><div>3- <u>Emma</u>:<br></div></div><div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - Lo sigo pasando mal con <b>cada</b> <b>entrega</b>.<br></div><div><div><strike><b>&nbsp;&nbsp;&nbsp;</b>&nbsp;&nbsp; - Lo estoy pasando muy mal con Emma; <b>no s&eacute; si ella est&aacute; bien. </b>Si va a recordar su infancia con cari&ntilde;o. </strike><i>El 11/04 dijo que quer&iacute;a tener una casa para ella y su mam&aacute; solitas, porque su yaya manda mucho y le dice brujilla a veces.</i><br></div><div><div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - Me ve como a alguien que le compra juguetes y le lleva en brazos, nada m&aacute;s. <b>No me oye, hace caso, quiere, cuenta nada.</b>&nbsp;&nbsp;<br></div><div><hr><br></div><div><strike>Centrado en: Acci&oacute;n, <u>Apoyo social</u> (no lo consigo, as&iacute; que Autocuidado), </strike>Intervenciones: Afrontamiento, Adaptaci&oacute;n rol, Regulaci&oacute;n emocional (as&iacute; as&iacute;).<br></div><div><div><i>Liberar la mente; no se consigue haciendo cosas sin parar. Estar al mando</i><br></div><div><div><div><br></div><div><strike><span class="colour" style="color:rgb(33, 33, 33)"><b>1. </b><i><u>&gt;"&iquest;Qu&eacute; crees que necesitas para quitarte la losa de mi anterior pareja de encima?"</u> </i></span><b><span class="colour" style="color:rgb(33, 33, 33)">Esto est&aacute; siendo disfuncional para m&iacute; y necesito acompa&ntilde;amiento para desenredarlo:</span></b></strike><br></div><div><strike><i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - Las heridas se crean a trav&eacute;s de vinculos, pero se sanan a trav&eacute;s de ellos.</i> <span class="colour" style="color:rgb(33, 33, 33)">Siento que me ayudar&iacute;a <b>enamorarme</b>: que me <u>escojan</u>, que me prioricen, admirar </span>(no acepto cumplidos, pido disculpas constantemente, bajo la mirada), que me <u>busquen</u>.</strike><br></div><div><strike>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - Pero es muy curioso, porque alguien del pasado ha vuelto a acordarse de m&iacute;, pero no he seguido la conversaci&oacute;n a pesar de que inicialmente quer&iacute;a. No encuentro ninguna motivaci&oacute;n en enamorarme si, cuando lo he hecho, &iquest;de qu&eacute; me ha servido? <b>No quiero</b>, es como un m&uacute;sculo dolorido. Me da asco la gente.</strike><br></div><div><strike><span class="colour" style="color:rgb(33, 33, 33)">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - S&eacute; que es positivo para m&iacute; <b>volver a a&ntilde;adir</b> valor a mi vida: YO (yo solo no lo consigo, no tengo ni energ&iacute;a ni puedo pensar), ALGUIEN.</span> Necesito ayuda con mi vida, siempre la he buscado en las relaciones, porque <u>estoy envuelto en negatividad y mala suerte; y yo solo no soy capaz de tener la fuerza para combatir</u> eso.&nbsp; No puedo m&aacute;s con mi mala suerte. <b>Esto est&aacute; siendo disfuncional para m&iacute; y necesito acompa&ntilde;amiento para desenredarlo y encontrar la motivaci&oacute;n.</b></strike><br></div><div><br></div><div><strike><b>2.</b> Me estoy enfrentando por primera vez en mucho tiempo a esto, a <b><u>decir que no y encontrarme problemas en mi entorno</u></b>:</strike><br></div><div><strike>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - Me <b>agota</b> hablar con gente, ya sea en una reuni&oacute;n en el trabajo, un conocido o alguien en quien estoy interesado. He vuelto a llegar al punto de necesitar <u>parar</u>.</strike><br></div></div><div><strike>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - Desde hace un tiempo la gente es particularmente <b>irrespetuosa</b> conmigo, cada vez m&aacute;s. <u>Muy enfadado.</u> </strike>No me puedo mostrar vulnerable.<i> Literalmente sue&ntilde;o con que puedo tomar decisiones y ser due&ntilde;o de mi vida, acomodando seg&uacute;n yo creo mejor para m&iacute;.</i><br></div><div><div><strike>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - <b>Asertividad</b>:</strike><br></div><div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strike> &middot; Cita <b>Caef</b> y que no me cogen telefono. <b><u>C&oacute;mo gestiono que cualquiera opine de mi vida y yo no pueda ni hablar??</u></b></strike><br></div></div></div><div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &middot; <b>Estrategias comunicativas.</b><br></div><div><strike><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &middot; </b>Conflictos con la madre con gran virulencia toda la semana santa</strike><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">Tienes varios &aacute;mbitos: Pareja (est&aacute;), Laboral, Familiar, Judicial (no dejes extender la rabia) y Social (no hay).</span><br></div></div></div></div><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)">&gt;&nbsp;</span></b><span class="highlight" style="background-color:rgb(207, 196, 255)">En el &aacute;mbito <u>laboral</u>, cuanto m&aacute;s fr&iacute;o y racional seas, como eres, mejor.</span><br></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)">&gt;&nbsp;</span></b><span class="highlight" style="background-color:rgb(207, 196, 255)">En el &aacute;mbito de conflictos, judicial, s.sociales, con la madre... <u><b>sin odio</b></u></span><b><u><span class="highlight" style="background-color:rgb(207, 196, 255)">.</span></u></b><br></div><div><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><u>Y la rabia se debe quedar en este &aacute;mbito, no extenderla.</u></span></u><br></div><div><div><b><b><span class="highlight" style="background-color:rgb(207, 196, 255)">&gt;&nbsp;</span></b></b><span class="highlight" style="background-color:rgb(207, 196, 255)">Practica la&nbsp;<u>asertividad</u>&nbsp;en todos los &aacute;mbitos.</span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">Practicarla para luego pasarla a los &aacute;mbitos importantes para ti.</span><br></div><div><b><b><span class="highlight" style="background-color:rgb(207, 196, 255)">&gt;&nbsp;</span></b></b><span class="highlight" style="background-color:rgb(207, 196, 255)">Ser claro. Si consideras que algo es perjudicial m&aacute;s que positivo, dilo:</span><i><span class="highlight" style="background-color:rgb(207, 196, 255)"> "No s&eacute; de qui&eacute;n es el problema, pero siempre genera conflicto"</span></i><br></div></div></blockquote><div><u><span class="highlight" style="background-color:rgb(207, 196, 255)">Conseguir apoyo social:</span></u><br></div><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><span class="highlight" style="background-color:rgb(207, 196, 255)">Hay que dejar que esas experiencias negativas de tu pasado est&eacute;n tan presentes en tu presente.</span><br></div><div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">Habr&iacute;a que ver qu&eacute; tipo de relaci&oacute;n tienes, pero est&aacute; bien relacionarte sin centrarse en enamorarse. Tienes que practicar tus <u>habilidades sociales:&nbsp;</u>ponerte a prueba en situaciones sociales, &aacute;mbitos no amorosos para que vayas cogiendo m&aacute;s confianza en ti.</span><br></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)">&gt;</span></b><span class="highlight" style="background-color:rgb(207, 196, 255)">&nbsp;<u>Observa los detalles positivos de la gente:&nbsp;</u>Observaci&oacute;n que haces de la gente (de partida vas negativo).</span><br></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)">Siempre vas a tirar a lo negativo (tu mente).&nbsp;</span></b><br></div></div></blockquote><div><u><span class="highlight" style="background-color:rgb(207, 196, 255)">Regulaci&oacute;n emocional:</span></u><br></div><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><div><b><u><span class="highlight" style="background-color:rgb(207, 196, 255)">&gt;</span></u></b><u><span class="highlight" style="background-color:rgb(207, 196, 255)">&nbsp;<u>Busca espacios de socializaci&oacute;n individuales y no recurrentes.</u></span></u><br></div><div><u><b><span class="highlight" style="background-color:rgb(207, 196, 255)">&gt;&nbsp;<u>Planifica actividades para los fines de semana sin Emma.</u></span></b></u><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">Quieres estar m&aacute;s a gusto en tu sociedad pero no quieres hablar. Eso es de locos.</span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">Tienes una desregulaci&oacute;n emocional porque quieres relaci&oacute;n, pero no sientes que est&eacute;s dando lo necesario, y ni siquiera sabes si esa relaci&oacute;n es lo que quieres. Esta regulaci&oacute;n emocional la practicas en situaciones sociales. Exponte a situaciones sociales con gente que no conoces.</span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">En una parte tienes raz&oacute;n, pero en otra no das la oportunidad de conocer a la gente.</span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">Prueba cosas como Meetup, para que no tengas la presi&oacute;n de si vas a caer bien o mal porque son personas a las que no volver&aacute;s a ver; vas a intentar practicar, no vas a impresionar a nadie. No vas a establecer ninguna relaci&oacute;n porque la gente va a evadirse de su vida y a charlar, no hay presi&oacute;n.</span><br></div></div></blockquote><div><span class="highlight" style="background-color:rgb(207, 196, 255)">Emma:</span><br></div><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><b><b><span class="highlight" style="background-color:rgb(207, 196, 255)">&gt;&nbsp;</span></b></b><span class="highlight" style="background-color:rgb(207, 196, 255)">Lista qu&eacute; recuerdos de infancia tienes. Despu&eacute;s lista qu&eacute; infancia tiene Emma. Y, por &uacute;ltimo, c&oacute;mo te gustar&iacute;a que fuera.</span><br></div></blockquote><div><span class="highlight" style="background-color:rgb(207, 196, 255)">Puede elaborar un informe psicol&oacute;gico recomendando minimizar el contacto con la madre, o algo similar.</span><br></div><div><div><div><div><div><div><br></div><div><b>3.</b> Con <u>Emma</u> mal:<br></div></div><div><b>&nbsp;&nbsp;&nbsp;</b>&nbsp;&nbsp; <strike>- Lo estoy pasando muy mal con Emma; <b>no s&eacute; si ella est&aacute; bien. </b><u>Si va a recordar su infancia con cari&ntilde;o</u></strike>. El 11/04 dijo que quer&iacute;a tener una casa para ella y su mam&aacute; solitas, porque su yaya manda mucho y le dice brujilla a veces.<br></div></div><div><div><div><div><div><div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - Me ve como a alguien que le compra juguetes y le lleva en brazos, nada m&aacute;s. <b>No me oye, hace caso, quiere, cuenta nada.</b>&nbsp;&nbsp;<br></div><div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - Lo sigo pasando mal con <b>cada</b> <b>entrega</b>.<br></div><div><br></div><div><div><hr><br></div><div><strike><b>Aspectos positivos: concierto, Mejor con Emma</b>, al hacer cosas con ella (como simplemente dar de comer a pajaritos). Me cont&oacute; que su madre hab&iacute;a tirado un juguete y la pobre se ech&oacute; a llorar. Prestar&eacute; atenci&oacute;n a que no le de excesiva atenci&oacute;n al materialismo.<b> y Orgulloso de m&iacute; mismo por el CAF. Los mejores consejos acerca de expresarme.</b></strike><br></div><div><div><span class="colour" style="color:rgb(33, 33, 33)"><span class="highlight" style="background-color:rgb(207, 196, 255)">Es cierto que la gente est&aacute; reticente a escucharte, pero ahora dices <u>'mi opini&oacute;n QUIERO que salga'; lo m&aacute;s asertivo posible pero a partir de ahora lo transmites igualmente. </u><b>Has desbloqueado hablar de manera asertiva y que te escuchen.</b></span></span><br></div><div><span class="colour" style="color:rgb(33, 33, 33)"><span class="highlight" style="background-color:rgb(207, 196, 255)"><i>Todo lo relacionado con el cuidado de Emma s&iacute; lo puedes mostrar a s.sociales, es a su/tu favor: 'Estoy preocupado por esto con la madre'.</i></span></span><br></div></div><div><strike>Aunque s&eacute; que ella me va a aplicar un correctivo; lo estoy esperando en cierta medida.</strike><br></div><div><ul><li><strike>Pero al d&iacute;a siguiente <b>mala noticia</b>: no subida de sueldo, lo que viene a ser que cobro menos. Y pendientes de si seguimos en la empresa o no. Y un bloqueo gordo en el <b>trabajo</b> que mi manager rastrea como un fallo m&iacute;o por demorar una cosa priorizando otras (como lo personal, honestamente).</strike><br></li><li><strike><b>Ahora bastante preocupado. </b>Tengo la sensaci&oacute;n de que todo el mundo piensa que he hecho algo <b>malo</b>. Tengo la mala sensaci&oacute;n de estar haciendo algo mal que se extiende por todas las areas de mi vida: trabajo, coche, Emma, madre de Emma, madres, Caro, mi vida, mi salud...</strike><br></li></ul></div></div><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">&iquest;Es responsabilidad m&iacute;a? Forma parte de la excesiva responsabilidad con la que te quieres cargar.</span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">No dependen al 100% de ti. Sufres m&aacute;s de la cuenta.</span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">Elige c&oacute;mo y cu&aacute;ndo quieres romper eso. <u>Te has demostrado que&nbsp;t&uacute; puedes.</u></span><br></div></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">Saca esa parte de liberaci&oacute;n tuya, <u>asertiva y adaptativamente. <b>Nadie te lo proh&iacute;be.</b></u></span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">De aguantar a sacar, te va a costar.</span><br></div><div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><u>&iquest;Esto es responsabilidad m&iacute;a? No. Procedo a explicarme.</u></span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">Al menos t&uacute; has expresado tu parte; en lo que opine la gente no te puedes meter.</span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><u>&iquest;Tienes anticarisma? </u><b><u>Por la manera en que lo comunicas.</u></b></span><br></div><div><br></div></div></div></blockquote><div><div><ul><li>Es como que tengo mala suerte y <b>me cuesta todo much&iacute;simo</b>, cualquier cosa positiva que consigo es en contra del mundo. Full of problems. Un poco saturado por mi d&iacute;a a d&iacute;a de <u>chorradas</u> (como cambiar el tel&eacute;fono) y no poder plantearme estudiar para ganar m&aacute;s dinero. No tengo ni tiempo para llorar.&nbsp;<br></li></ul></div></div><div><div><div><div><div><div><div>S<u>igo viendo con claridad que soy el <b>eslab&oacute;n m&aacute;s d&eacute;bil</b> de todas mis relaciones y entorno.</u><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">La estrategia es que te sientas un poquito menos as&iacute; cada mes. No podemos cambiar los extremos; esos cambios radicales de un extremo a otro que a ti te gustan no pueden ser. De aqu&iacute; en adelante pon cambios en esferas de tu vida, es bueno si sientes que eres un poquito mejor que hace un mes. <u>Un cambio dr&aacute;stico no puedes introducir.</u> <u><b>Desmiga tus resultados; &eacute;sos ser&aacute;n los cambios que t&uacute; vas a ver.</b></u></span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">Conforme pase el tiempo empezar&aacute;n a aparecer cosas positivas. T&uacute; haces comparativas con la gente. Pero<b><u> la gente parece feliz porque juegan con una coraza.</u></b></span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">A&uacute;n haciendo esfuerzos por cambiar una parte de ti, piensas que no es suficiente y que est&aacute;s hasta el mo&ntilde;o de seguir luchando: siempre ha sido pura supervivencia estos 4 a&ntilde;os, tirar y tirar. De aqu&iacute; en adelante hacer cambios para intentar tener alg&uacute;n m&iacute;nimo cambio. Y evaluar: &iquest;te est&aacute; trayendo cosas buenas o malas?</span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)">Tu lista de tareas va a seguir. Sentir emociones positivas un rato es una compensaci&oacute;n que te va a ayudar.</span><br></div><div><br></div></div><div><b>Me acuerdo mucho de mi anterior pareja y me siento triste, <u>pena de mi mismo.</u></b><br></div><div><b><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(0, 150, 168)">&gt;&iquest;Qu&eacute; crees que necesitas para quitarte esa losa de encima?</span></span></u></b><br></div><div><u><span class="highlight" style="background-color:rgb(207, 196, 255)">Hay una parte de perfeccionismo en ti que boicotea los micro-cambios. Necesitas motivarte para darte cuenta de que S&Iacute; PUEDES. Est&aacute;s frustrado.</span></u><br></div><div><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><u>El resultado&nbsp;es una cosa y el proceso es otra.<b> Tienes que ir gestionando una parte de ti con indiferencia del resultado final.</b></u><b> </b></span></u><br></div><div><br></div><div><br></div></div><div><hr><br></div></div><div><strike>Avance personal y m&eacute;dico, pero ayuda para TRATAR SOBRE TODO ESTO, DE CARA AL CAEF:</strike><br></div><div><ol><li><strike>Confianza en m&iacute; mismo</strike><br></li><ol><li><strike>Y valorarme como padre y como persona. Ni siquiera s&eacute; si soy buen padre. Mi confianza en m&iacute; mismo es tan baja que </strike><i style="">episodio ingles y los d&iacute;as siguientes</i><strike>.</strike>&nbsp;&nbsp;<span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Muy bien, "&iquest;por qu&eacute; tengo que dudar yo de m&iacute;?" &iquest;Te hubiera pasado con otra persona? NO, porque la has condicionado como es la persona que me est&aacute; generando todo; porque ha llegado a todos los l&iacute;mites a los que ha llegado: sientes que es una persona demasiado poderosa para el mal. No es mala se&ntilde;al.</span></span><br></li><li><strike>Por qu&eacute; tengo poca energ&iacute;a mental, soy f&aacute;cilmente superable por las circunstancia, manipulaciones, etc? Siento que todo el mundo me mira como un bicho raro, como si hubiera hecho algo malo o fuera culpable de algo. Nadie me mira de forma amable.</strike><b><strike>&nbsp;</strike></b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Con ella s&iacute;. No es que tengas poca energ&iacute;a o autoestima, es que se te est&aacute;n juntando muchas cosas que una persona dif&iacute;cilmente aguanta; depende del contexto. Est&aacute;s muy presionado, no puedes meterte tanta presi&oacute;n. &iquest;En qu&eacute; momento puedes dedicarte 5 minutos para t&iacute;?</span></span><br></li><li><strike>Todo va a salir mal. C&oacute;mo traigo <span class="colour" style="color:rgb(0, 150, 168)">alegr&iacute;a</span>? </strike><span class="colour" style="color:rgb(33, 33, 33)"><span class="highlight" style="background-color:rgb(207, 196, 255)">No te automachaques. &iquest;C&oacute;mo puedes intentar gestionarlo de la mejor manera posible de aqu&iacute; en adelante? <u>Saca tiempo para cosas que hacen sentirte mejor. Te autosaboteas t&uacute; solo: quieres meter una alegr&iacute;a pero no tengo motivaci&oacute;n y no puedo por el tiempo.</u></span></span><br></li></ol><li><strike>Frustraci&oacute;n:</strike><br></li><ol><li><u><strike>Motivaci&oacute;n. Creo haberla encontrado con la m&eacute;trica.&nbsp;La m&eacute;trica que he encontrado para hacer seguimiento de mis objetivos es "cosas conseguidas que quiero (y no realizo yo)/cosas que hago obligado y no quiero" (5/15 la semana pasada). <i>No se trata tanto de qu&eacute; hago de forma externa sino de por d&oacute;nde debo ir</i>. Porque nada de lo que hago me hace feliz.</strike></u> <span class="highlight" style="background-color:rgb(207, 196, 255)"><u><b>T&uacute; &uacute;nica motivaci&oacute;n que saldr&aacute; externamente es que te den la custodia o te toque la loter&iacute;a. Te tienes que exponer a situaciones que te generen un poco de ilusi&oacute;n, algo de energ&iacute;a.</b></u><b>&nbsp;Las ganas te van a surgir all&iacute;. Empieza a hacer cosas que te den motivaci&oacute;n, con una chica que te guste, con m&uacute;sica. &iquest;Hace cu&aacute;nto que no te dedicas un tiempo para poder disfrutar?&nbsp;Tienes que priorizar un poco de tus tareas en tu parte de alegr&iacute;a. Caro, hoy en d&iacute;a, te es positiva.</b> Te da seguridad, es estable, te quiere. Si quieres a&ntilde;adir algo positivo a tu vida, no puedes permitirte estar presionado 24x7 y rechazar cosas.</span><br></li><li><strike>Lo que me parte es que d&iacute;a s&iacute; y d&iacute;a no, tengo que salir a las 8 de la noche con Emma a dejarla con su madre, con su verdadera vida. Es una obligaci&oacute;n que me consume un tiempo y dedicaci&oacute;n enormes. Lucho contra esa&nbsp;Frustraci&oacute;n&nbsp;intentando conseguir cosas que quiero. Pero es complicado cuando pasa la semana y no consigo cubrir lo de conseguir cosas, voy perdiendo </strike><span class="colour" style="color:rgb(0, 150, 168)">energ&iacute;a </span><strike>y motivaci&oacute;n.</strike><span class="highlight" style="background-color:rgb(207, 196, 255)"> Tu problema es tu autoexigencia, tu lista de tareas que quieres hacer (Want do). <u>Tienes que a&ntilde;adir algo en tu vida que te de un peque&ntilde;o bal&oacute;n de ox&iacute;geno que te haga evadirte un poco.</u></span><br></li><li><strike>Mi vida actual es una mierda, estoy superado por esta frustraci&oacute;n y precariedad</strike><i><strike>. (Me esfuerzo y me rompo y no obtengo, en el mejor de los casos las cosas no fallan; normalmente todo sale mal).</strike> </i><span class="highlight" style="background-color:rgb(207, 196, 255)">Caro tiene ganas de verte, no quiere decir tener una relaci&oacute;n; necesita m&aacute;s afecto, m&aacute;s all&aacute; de dar un paseo. Ella quiere cuidarte afectivamente. <b>No mezcles cosas, eres muy racional pero en el &aacute;mbito del amor no puedes valorar la parte racional. D&eacute;jate llevar m&aacute;s por las sensaciones. </b><u><b>NO COMPARES. </b>Vienes de un historial en el que te han hecho da&ntilde;o.&nbsp;</u><b><u>&iquest;C&oacute;mo quieres sanar la herida del amor si no lo intentas?</u></b> No sabes c&oacute;mo va a salir, pero si te dejas llevar por la pereza, ni lo intentas. En el amor, o arriesgas o no lo tienes.</span><br></li></ol><li><strike>Enfado:</strike><br></li><ol><li><strike>Mientras, he recibido actitud conflictiva y cuestionamiento constante de CADA elemento, durante 4 a&ntilde;os! Supongo que eso es bueno para la menor, e!? Y ver c&oacute;mo se calumnia sobre m&iacute; en un tema tan importante como es mi desempe&ntilde;o como padre, y que todo el mundo compre por prejuicios. Estoy MUY <span class="colour" style="color:rgb(0, 150, 168)">enfadado</span>. Tanto que podr&iacute;a estar horas en caef hablando de los conflictos de la madre.&nbsp;</strike><br></li><li><strike>Tratar esta frustraci&oacute;n vital, y no volcar ese enfado con ellos.</strike><span class="highlight" style="background-color:rgb(207, 196, 255)">Intenta argumentar eso. En todos los procedimientos yo he sido quien se ha callado, me gustar&iacute;a exponer la opini&oacute;n que yo tengo. <b>Es importante que seas asertivo (sin la madre delante)</b>. Intenta transmitir [TRANQUILO, QUE NO VAS A MATAR A NADIE, asertivo] que sinceramente me gustar&iacute;a daros mi opini&oacute;n del proceso que llevo durante todos estos a&ntilde;os, &iquest;es posible o quer&eacute;is centraros en otra cosa? <b>Vosotros no ten&eacute;is la culpa. </b>Pero estamos aqu&iacute; por asesoramiento, pero sinceramente no puedo entender cuando llevo 4 a&ntilde;os para que ella acepte las condiciones para una custodia compartida, hemos tenido un nuevo juicio en el que ella reincide en su declaraci&oacute;n inicial de negar la compartida y expl&iacute;citamente solicitar la custodia total para ella de manera inexcusable. Pero en la entrevista con pediatr&iacute;a social dice que no se opone a la compartida y todo esto solo es porque est&aacute; preocupada por la menor. A 1 mes del juicio. Desde el minuto uno yo me he sentido identificado como si yo soy el malo o estoy condenado sin hacer nada. Tengo millones de ejemplos de psic&oacute;logo, abogados, s.sociales, m&eacute;dicos, en el que se da a entender que soy una persona que no tiene derecho a opinar ni a ejercer la crianza con la menor, porque siempre siempre se le est&aacute; escuchando a la madre y se me obvia a m&iacute;. S&oacute;lo pido que se me tenga en cuenta porque incluso la cita con pediatr&iacute;a del hospital Ni&ntilde;o Jes&uacute;s ha pasado algo parecido, en donde mi exposici&oacute;n se zanja en un p&aacute;rrafo con simplemente "lo niega" frente a 2 entrevistas a la madre, vi&eacute;ndola primeramente sin cita y emitiendo un informe sin haber hablado conmigo, en cuya declaraci&oacute;n est&aacute; incluyendo ejemplos, sospechas, nuevas problem&aacute;ticas, etc.</span><i><span class="highlight" style="background-color:rgb(207, 196, 255)"> Claro que estoy preocupado, bueno ya ni es preocupaci&oacute;n, es aceptar que da igual lo que yo diga. </span></i><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="highlight" style="background-color:rgb(207, 196, 255)">Se explicita m&aacute;s su parte que la m&iacute;a, yo tengo la sensaci&oacute;n de que estoy desganado de luchar o intentar convencer de nada,</span></span><i><span class="highlight" style="background-color:rgb(207, 196, 255)"> porque ya se me ha juzgado, en el 2020, entonces todo este proceso es para conseguir o construir cosas para confirmar esos prejuicios. </span></i><u><span class="highlight" style="background-color:rgb(207, 196, 255)">Como esto es otro proceso m&aacute;s, me gustar&iacute;a que fuera al menos por lo que yo digo y hago. A lo largo de estos 4 a&ntilde;os&nbsp;</span><b><span class="highlight" style="background-color:rgb(207, 196, 255)">Emma se ha dado cuenta que la relaci&oacute;n no es buena y las afecciones negativas que tiene sobre mi vida y como consecuencia sobre la suya cuando est&aacute; conmigo</span></b><span class="highlight" style="background-color:rgb(207, 196, 255)">, &iquest;eso quiere decir que yo la estoy contaminando? Por supuesto que no. Habr&aacute; muchas cosas que interpretemos que no sea as&iacute;. Pero lo &uacute;nico que me estoy dando cuenta es que sigo luchando y cada vez se me escucha menos, como si no se me quisiera prestar atenci&oacute;n o creer. <b>QUE INTENTES ATACAR DESDE EL ENFADO VAS A HACER QUE NO TE CREAN. Asertividad. Sutil no quiere decir tener extremado cuidado con lo que dices, sino cuidar el lenguaje para que la persona no se sienta atacada.</b></span></u><br></li><li><strike>No sabes el enfado que siento cuando hay que salir cada dos d&iacute;as a las 20 de la noche, haga fr&iacute;o, llueva o calor, y oigo a Emma toser; debe ser lo mejor para la ni&ntilde;a.&nbsp;</strike>Tengo la sensaci&oacute;n de que todo el mundo piensa que he hecho algo malo.&nbsp;<span class="highlight" style="background-color:rgb(207, 196, 255)">Autocontrol del cuerpo y de la mente: psicolog&iacute;a. Los pensamientos que t&uacute; generas. Tienes que generar estabilidad emocional y ser consciente de tus progresos.<b>Tu manera de intentar transmitir la informaci&oacute;n es demasiado pobre o fr&iacute;a (miedo a que piensen mal de ti) y un poco brusca (hace que se genere desconfianza). En la asertividad la comunicaci&oacute;n es c&aacute;lida; t&uacute; te dejas guiar m&aacute;s por la racionalidad que la emocionalidad</b></span><br></li></ol></ol></div><blockquote style="margin:0px 0px 0px 40px; border:medium"><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><u><b>&gt;s&eacute; racional a trav&eacute;s de un camino emocional.</b></u></span><br></div></div></blockquote></blockquote><div><ol><ul><ul><li><span class="highlight" style="background-color:rgb(207, 196, 255)"><u>&iquest;Qu&eacute; parte de razonamiento est&aacute; alterando tu parte emocional?</u></span><br></li><li><span class="highlight" style="background-color:rgb(207, 196, 255)"><u>&iquest;De qu&eacute; manera puedo disimular esa emoci&oacute;n de cara fuera?</u></span><br></li><li><span class="highlight" style="background-color:rgb(207, 196, 255)"><u>Tienes que ser capaz de sacarlo de una manera que no sea agresiva para la otra persona.</u></span><br></li></ul></ul></ol><div>&nbsp; &nbsp; &nbsp;&nbsp;<br></div></div><div><div><span class="highlight" style="background-color:rgb(255, 156, 0)">NO TRATAR LA GESTI&Oacute;N DE TAREAS, MI PROBLEMA ES CON LA RIGIDEZ Y FALTA DE TOMA DE DECISIONES, NO DE N&Uacute;MERO O PRIORIDADES</span><br></div><div><blockquote style="margin:0px 0px 0px 40px; border:medium"><div>De 2023:<br></div></blockquote></div><div><blockquote style="margin:0px 0px 0px 40px; border:medium"><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><span class="colour" style="color:rgb(0, 0, 255)">Si sabes sus intenciones, &iquest;por qu&eacute; te las acabas creyendo? Todo el gran poder que ella ejerce, lo est&aacute; consiguiendo con la presi&oacute;n tan negativa.&nbsp;</span><span class="colour" style="color:rgb(51, 51, 153)"><u>Ten confianza en que t&uacute; eres un buen padre</u></span><u>&nbsp;(no es un padre perfecto).</u><br></div></blockquote><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><span class="colour" style="color:rgb(0, 0, 255)">- Emma no interpreta que te est&aacute; rechazando con las videollamadas.</span><br></div></blockquote><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><span class="colour" style="color:rgb(0, 0, 255)">- Pero a pesar de todas las trabas, yo sigo siendo buen padre con ella; tienes que ser consciente. Y por eso mismo quiero luchar por mi hija. Quier aportarle todos los momentos que no he podido a lo largo de estos tres a&ntilde;os.</span><br></div></blockquote><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><b><span class="colour" style="color:rgb(51, 51, 153)">&gt; &iquest;QU&Eacute; COSAS HAGO POR EMMA?</span></b><br></div></blockquote><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><i><span class="colour" style="color:rgb(51, 51, 153)"><u>YO S&Iacute; SOY BUEN PADRE. EL PROBLEMA QUE ESTOY TENIENDO ES QUE NO PUEDO CUIDAR DE MI HIJA. La madre se ha encargado de condicionarla de manera negativa a las videollamadas y relaciones conmigo, aunque de palabra diga lo contrario (es mentir y tengo pruebas XXX).</u></span></i><br></div></blockquote><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><i><span class="colour" style="color:rgb(51, 51, 153)"><u>No me parece normal que, teniendo yo disponibilidad, tenga que aguantar que la ni&ntilde;a madrugue mucho m&aacute;s, que no es sano ni bueno para ella.</u></span></i><br></div></blockquote><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><i><span class="colour" style="color:rgb(51, 51, 153)"><u>NO SOY RELEVANTE EN PATRONES DE CONDUCTA DE EMMA, ME ESTOY PERDIENDO MOMENTOS CRUCIALES DE SU VIDA</u></span></i><br></div></blockquote><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><span class="colour" style="color:rgb(0, 0, 255)"><b>Deja&nbsp; esa parte de sentimiento de injusticia atr&aacute;s; es la &uacute;nica manera de&nbsp; enfrentarte de manera sana: exponer tus argumentos de valor para pedir&nbsp; la custodia de Emma.</b></span><br></div></blockquote><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><span class="colour" style="color:rgb(0, 0, 255)">-Entiendo que pienses que da igual lo que hagas porque no te van a hacer caso (pero no te lo puedes permitir para el juicio).&nbsp;</span><b><span class="colour" style="color:rgb(0, 0, 255)">Toda esa rabia la tienes que dejar aparcada. Solo te puedes centrar en:</span></b><br></div></blockquote></blockquote></div><div><blockquote style="margin:0px 0px 0px 40px; border:medium"><blockquote style="margin:0px 0px 0px 40px; border:medium"><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><b><span class="colour" style="color:rgb(51, 51, 153)">&gt; &iquest;Qu&eacute; argumentos vas a dar a la jueza para que vea que te quieres encargar de tu peque&ntilde;a?</span></b><br></div></blockquote></blockquote><blockquote style="margin:0px 0px 0px 40px; border:medium"><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><b><span class="colour" style="color:rgb(51, 51, 153)">&gt; &iquest;Por qu&eacute; quiero tener a mi hija m&aacute;s tiempo? &iquest;Por qu&eacute; eres buen padre?</span></b><span class="colour" style="color:rgb(51, 51, 153)">&nbsp;&iquest;Qu&eacute; seguridad das?</span><br></div></blockquote></blockquote></blockquote></div><div><blockquote style="margin:0px 0px 0px 40px; border:medium"><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><b><span class="colour" style="color:rgb(51, 51, 153)"><u>&gt; &iquest;Qu&eacute; defensa vas a preparar t&uacute; para los ataques que vas a recibir?&nbsp;</u></span></b><span class="colour" style="color:rgb(51, 51, 153)"><u>&iquest;En qu&eacute; te van a poner trabas, para defenderte?</u></span><b><span class="colour" style="color:rgb(51, 51, 153)"><u>&nbsp;Va a ir donde m&aacute;s duele.</u></span></b><span class="colour" style="color:rgb(51, 51, 153)"><u>Busca una defensa para cada ataque porque va a hacer el mismo avasallamiento de estos tres a&ntilde;os.</u></span><br></div></blockquote><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><span class="colour" style="color:rgb(255, 0, 0)"><u>Cuando te venga la rabia reestruct&uacute;rate y d&iacute;:&nbsp;</u></span><b><span class="colour" style="color:rgb(255, 0, 0)"><u>ES PASADO. C&eacute;ntrate en lo de ahora.</u></span></b><span class="colour" style="color:rgb(255, 0, 0)"><u>&nbsp;</u></span><b><span class="colour" style="color:rgb(255, 0, 0)"><u>Para</u></span></b><span class="colour" style="color:rgb(255, 0, 0)"><u>, &iquest;de qu&eacute; te sirve? Pensar en eso no te vale para nada.</u>&nbsp;Eres la &uacute;nica persona que puede proporcionarte autocontrol. Pract&iacute;calo. Cada d&iacute;a mientras piensas en las defensas a sus ataques.</span><br></div></blockquote></blockquote></div><div><div><div><hr><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Un cambio que t&uacute; tambi&eacute;n necesitas es plantearte por qu&eacute; te tienes que callar si, teniendo cuidado con lo que dices ya ves que no hay opciones.</span></span><br></div><div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">T&uacute; tampoco luchas para que esos prejuicios no est&eacute;n, ni que eso deje de pasar. Gestiona las cosas que pasan de aqu&iacute; en adelante.</span></span></b><br></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Intenta actuar como a ti te salga, con solo un poco de autocontrol.</span></span></b><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Hay veces que no te lo permites.</span></span><br></div></div></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">&gt; Apunta las obligaciones de tu d&iacute;a a d&iacute;a, e imprevistos. Y valora de 0-10 cu&aacute;nto de prioritario-importante es.</span></span></b><br></div><div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">&iquest;A qu&eacute; cosas puedes decir que no? Necesitamos catalogar tus obligaciones y ver qu&eacute; podemos priorizar.&nbsp;</span></span><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">&iquest;En cu&aacute;les puedes negarte y en cu&aacute;les no?</span></span></u><br></div><div><div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Hay muchas cosas que son r&iacute;gidas, intenta luchar por lo que te gustar&iacute;a. Y lo que no puedes, tienes que aceptarlo. Si sabes que no puedes, lo &uacute;nico que queda es la resignaci&oacute;n. </span></span><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Y esta parte de aceptaci&oacute;n no la terminas de hacer.</span></span></u><br></div><div><u><strike>No tengo <b>energ&iacute;as</b>.&nbsp;</strike></u><br></div></div><div><u><strike>Necesito ayuda.</strike></u><br></div></div><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><u><strike>Paralizado desde el golpe del <b>juicio</b>, y m&aacute;s tras la visita a s.sociales y la siguiente al CAEF <i>me ha absorbido la vida por dentro, sumi&eacute;ndome en un sufrimiento infernal.</i></strike></u><br></div><div>Siento que es como un videojuego, cada vez m&aacute;s dif&iacute;cil.<br></div><div><strike>Estamos casi en marzo y mis <b>prop&oacute;sitos</b> u objetivos se han detenido, no me acerco a ellos sino que ahora los veo mucho m&aacute;s lejos<i>: valorarme, ni siquiera limpiar mi situaci&oacute;n econ&oacute;mica.</i></strike><br></div></blockquote><div><div><strike>Empezar por Herramientas antifrustraci&oacute;n o asertivas. Es lo que quiero tratar.</strike><br></div><div><strike>Encontrar <b>estrategias</b> para cambiar mi situaci&oacute;n, que es da&ntilde;ina (aguantarla, despegarme, dejarla atr&aacute;s, poder rechazar cosas para que no se tornen en dram&aacute;ticas, no solo sobrevivir).</strike><br></div><div><strike>Quiero trabajar c&oacute;mo gestionar esto, c&oacute;mo gestionar la manera en que me afecta, cambiar el foco, etc.</strike><br></div><div>Esto me ha <b>destrozado</b> y lo va a seguir haciendo. <i>No necesito tener m&aacute;s contacto con la madre, </i>necesito arreglar lo que destroza (emocionalmente, confianza, opiniones y valores, etc).<br></div></div><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><b><u>Estoy agotado todo el d&iacute;a.</u></b><br></div><div><strike>Me tiro todo el d&iacute;a haciendo cosas que no quiero. Acabo agotado y sin ganas de hacer nada.</strike><br></div><div><strike>C&oacute;mo voy a cuidar de m&iacute; si ni siquiera tengo tiempo para ir a comprar o dinero para comer???</strike><br></div><div><strike>O arreglo esto o voy a terminar petando.</strike><br></div><div><strike>Llevo dese&eacute; octubre malo o enfermo!!!!</strike><br></div><div><strike>No puedo seguir otro a&ntilde;o m&aacute;s as&iacute;, voy a enfermar seriamente.</strike><br></div><div><strike>Este dia a d&iacute;a me hace da&ntilde;o y duele f&iacute;sicamente, no es bueno. No es solo que sepa aceptarlo.</strike><br></div><div><strike>Me siento <b>abrumado</b> por las exigencias de otros.</strike><br></div><div><strike>No son tareas, hablemos de obligaciones.</strike><br></div><div>No estoy en el presente porque siempre tengo la cabeza en "los pr&oacute;ximos 30 minutos tengo que", o "dentro de 30 minutos tengo que". As&iacute; no abordo las cosas.<br></div><div><strike>Tengo muchas cosas por hacer, siempre, todo el rato, y podr&iacute;a abordarlos mejor o peor. Pero nunca existe la ocasi&oacute;n para preguntarme qu&eacute; <b>quiero</b> hacer.</strike><br></div><div><strike>Todo ese planteamiento de <b>"tienes que" en contra de mi opini&oacute;n</b>, voluntad o necesidades est&aacute; muy bien hasta que caigo enfermo, o hasta que no tengo m&aacute;s energ&iacute;a y entonces qu&eacute;?</strike><br></div><div><strike>El problema con no poder decidir se hace patente cuando llego a la extenuaci&oacute;n o caigo enfermo: <i>tengo que seguir como si nada y, tanto en el trabajo como con Emma o en el mantenimiento de mi casa u obligaciones para responder a unos o a otros, no puedo decir "d&eacute;jame tranquilo que me recupere".</i></strike><br></div><div><strike><b>Al no poder decidir, yo no tengo la oportunidad de recuperar mi equilibrio despu&eacute;s de cada golpe</b>, <i>no lo he tenido despu&eacute;s del juicio, la demanda, la ruptura, lo del trabajo, la&nbsp;multa...</i> yo sigo y sigo<i> pero...</i></strike><br></div><div><i>Yo no he tenido vacaciones! Mis reyes han sido unos Calcetines de 2&euro;de Aliexpres. Ni siquiera puedo ver a mi pareja o cortarme el pelo. Y esta situaci&oacute;n es recurrente.</i><br></div><div><strike>Y esa lista enorme de tareas ni me proporciona nada positivo ni se acaba nunca. &iquest;Qu&eacute; m&aacute;s da?</strike><br></div><div><u><strike>Y <b>para qu&eacute;</b>?</strike></u><br></div><div><u><strike>Ni siquiera estoy m&aacute;s cerca de Emma.</strike></u><br></div><div>No estoy viviendo la vida que quiero tener, sino la que otros dictan.<br></div></blockquote><div><div><strike>No tengo <b><span class="colour" style="color:rgb(33, 33, 33)">motivaci&oacute;n</span></b>.</strike><br></div><div><div><div><u><strike>&iquest;C&oacute;mo salgo de &eacute;sta?</strike></u><br></div><div><u><strike><b>Pudiendo decir NO.</b></strike></u><br></div><div><u><strike>Pudiendo poner mis propias necesidades o decisiones.</strike></u><br></div><div><strike>No puedo tomar una decisi&oacute;n mientras todo el mundo se puede organizar para dejarme tirado.</strike><br></div></div><div><strike>Ni mi hija atiende a lo que le digo. De pronto a partir de finales del a&ntilde;o pasado, eso s&iacute;.&nbsp;</strike><br></div></div><div><strike><b>Me siento MUY enfadado.</b></strike><br></div><div><strike>Siempre se prioriza m&aacute;s la opini&oacute;n de los dem&aacute;s.</strike><br></div><div><strike>Y lo de s.sociales me termina de matar.</strike><br></div><div><b><strike>Necesito herramientas o estrategias para gestionar c&oacute;mo me afecta o me relaciono con mi situaci&oacute;n (aceptar o no frustrarme o encontrar motivaci&oacute;n para seguir adelante); y en consecuencia, a nivel log&iacute;stico, c&oacute;mo gestionarla (para poder rechazar, no decir s&iacute; cuando siento o quiero decir no, y poder dejarla atr&aacute;s y avanzar).</strike></b><br></div><div>No se trata tanto de qu&eacute; hago de forma externa sino de por d&oacute;nde debo ir.<br></div><div><div><u>Valorarme</u><br></div><div><div><u>(Reflexi&oacute;n adicional: me siento mal si, en sociedad, estoy solo, me siento juzgado)</u><br></div><div><b>Domingo por la tarde lo paso mal, y me pongo tenso.</b><br></div></div><div><b>C&oacute;mo <u>aprender a hacer una pausa</u> y parar.</b><br></div><div><div><div>Qu&eacute; decisiones tienes que tomar?&nbsp;<br></div><div><hr><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">S.SOCIALES:</span></span></u><br></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">SACAR LA RABIA ANTES.</span></span></b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)"> DESQU&Iacute;TATE. No es lo mismo ciscarse mentalmente a decirlo.</span></span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Si no hablas estos temas con nadie, tender&aacute;s a descorchar el tap&oacute;n.</span></span><br></div></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">&gt;</span></span></b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Decir lo que quiero decir a s.sociales grab&aacute;ndome en un tono neutro o indeciso (pero no enfadado o con rabia).</span></span><br></div><div><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">FOCO:</span></span></u><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">En parte puedes decidir lo que es prioritario.</span></span><br></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">&gt;PIENSA OTRA FRASE.&nbsp;</span></span></b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Por una que no la etiquete as&iacute; y no refuerce eso.</span></span><br></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Si quieres cambiar el chip tienes que cambiar el foco.&nbsp;</span></span></b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Mal si empiezas etiquetando las cosas como negativas (como el r&eacute;gimen de visitas a Emma).</span></span><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)"> No es que no sea cierto pero &iquest;te vale? No, no te est&aacute; ayudando.</span></span></u><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Para cambiar c&oacute;mo te afectan las cosas tienes que empezar por cambiar la manera de pensarlas.</span></span><br></div><div><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">TAREAS:</span></span></u><br></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">NO SABES CU&Aacute;NDO TERMINAR DE HACER LAS COSAS PENDIENTES.</span></span></b><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Esperas a que est&eacute;s mentalmente perfecto para abordarlas.</span></span><br></div><div><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Para ayudarte a centrarte en lo que debes hacer y est&aacute;s haciendo, ap&uacute;ntalo y no lo tengas en la cabeza.</span></span></u><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">S&oacute;lo tienes 2 bloques: trabajo-Emma y trabajo-personal.</span></span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">&gt;Resume la rutina de tu vida (para ver en qu&eacute; se va el tiempo). Toca cambiar patrones.</span></span><br></div><div><u><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Los microespacios que tienes los llenas de negatividad o actividades de bajo valor.</span></span></b></u><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">&gt;TRAE LAS COSAS QUE TE CUESTA GESTIONAR.</span></span><br></div><div><div>Prop&oacute;sitos a corto y medio plazo. Me falta aterrizar en objetivos m&aacute;s espec&iacute;ficos.<br></div><div><div><u>Empezar por Valorarme+Herramientas antifrustraci&oacute;n o asertivas.</u><br></div><div>Muy influenciado por mis sentimientos.<br></div><div>Este dia a d&iacute;a me hace da&ntilde;o y duele f&iacute;sicamente, no es bueno. No es solo que sepa aceptarlo.<br></div><div>S. SOCIALES. Reconocer que he dicho que la madre me escribe cosas malas. No decir que todo es una mentira. &nbsp;Si me tiran de la lengua voy a destapar que la relaci&oacute;n es MALA. Hablar del cambio de la madre a partir del juicio.&nbsp;<br></div><div>Pilar escribe, duda de su propia hija en su pretenciosidad. Se alimenta de mi atenci&oacute;n.<br></div></div><div>Se me acumulan las cosas y las arrastro de un d&iacute;a a otro, semana a otra, porque no llego a todo.<br></div></div></div></div></div><div><hr><br></div><div><div><div><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">PATERNIDAD</span></span></u><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">:</span></span></b><br></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Comunicaci&oacute;n, demostrar que me importa la suyo. </span></span></b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Implicarse con Emma y su experiencia personal (y que luego se implique ella). </span></span><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Dedicar m&aacute;s atenci&oacute;n a su visi&oacute;n</span></span></u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)"> (aunque est&eacute; encima solo verbalmente). Explorar e inducir emociones para que vea que me implico.</span></span><br></div><div><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">PERSONAL</span></span></u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">:</span></span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">"La vida no me convence". Es una fase.</span></span><br></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Aceptar que intentas luchar contra un objetivo que no es real:</span></span></b><br></div><ul><li><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Observar qu&eacute; estoy haciendo que sale bien.</span></span></b><br></div></li><li><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">PROYECTAR PROP&Oacute;SITOS DIFERENTES.</span></span></b><br></div></li><li><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">CAMBIAR EL FOCO DE OBJETIVOS.</span></span></b><br></div></li></ul><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">&gt;Autorregistros de conceptos positivos y negativos; etiquetar cada actividad con emociones (y qu&eacute; ha pasado para ello).</span></span><br></div><div><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">VITAL</span></span></u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">:</span></span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">&gt;&iquest;Qu&eacute; significa frustraci&oacute;n y sobre todo asertividad?</span></span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">La frustraci&oacute;n invade mi vida porque no acepto mis condiciones.</span></span><br></div><div><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Llevas mucho tiempo arrastrando una retroalimentaci&oacute;n mental de tantas situaciones (para qu&eacute; negar que han sido duras), en lugar de </span></span></u><b><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">aclarar la mente para intentar encontrar una soluci&oacute;n m&aacute;s id&oacute;nea</span></span></u></b><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">.</span></span></u><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">A veces te centras m&aacute;s en la parte negativa.</span></span><br></div></div><div><hr><br></div><div><strike><u>Yo no quiero esta vida.</u></strike><br></div><div><div><i>La verg&uuml;enza por no poder tomar decisiones y comprarte ropa o algo. Por sentirte un esclavo.</i><br></div><div>---<br></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">TE LO TIENES QUE TOMAR MUY EN SERIO. Si quieres cambiar tu manera de ser de aqu&iacute; en adelante necesitas:</span></span></b><br></div><ul><li><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">DEJAR EL PASADO ATR&Aacute;S</span></span></b><br></div></li><li><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">PERDONARTE POR ESE PASADO</span></span></b><br></div></li></ul><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Puedes cambiar en el presente (y hay &aacute;mbitos que no sabemos lo que falla), pero cuando das pasitos en el presente no te valen porque calculas toda la mierda del pasado.</span></span><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">El pasado pesa. Necesitas dejarlo atr&aacute;s aprendiendo a perdonar (a ti primero y despu&eacute;s a las personas o situaciones por ese pasado).</span></span><br></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">TE AUTOSABOTEAS PARA PROTEGERTE,&nbsp;</span></span></b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">te&oacute;ricamente. Y piensas 'Haga lo que haga, va a salir mal'.&nbsp;</span></span><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">PIENSA C&Oacute;MO LO PUEDES HACER MEJOR.</span></span></u><br></div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Que t&uacute; no sepas gestionar muchas cosas de tu vida no indica que seas un perdedor.</span></span><br></div><div>Mucho que contar:<br></div><ol><ol><li><div><strike>Juicio; mensajes (gracias); informe social. <u>Multa. Coche. Trabajo</u></strike><br></div></li><li><div><strike>Antes de que me digas que es por la vuelta de vacaciones: estoy de vacaciones.</strike><br></div></li><li><div><strike>Demasiadas cosas. No paro. Y la cantidad de cosas a hacer no para de crecer. Aunque priorice. <u>No alcanzo a todo ni siquiera a descansar.&nbsp; N o&nbsp; p u e d o&nbsp; m &aacute; s</u></strike><br></div></li><li><div>No quiero seguir siendo fuerte. No tiene sentido. Y estoy luchando solo por sobrevivir. <strike><u>Cambio de estrategia.</u></strike><br></div></li></ol></ol><div>Estrategia para 2024:<br></div><ol><ol><li><div><strike>Ahora el <u>trabajo</u> va a ser un problema este a&ntilde;o; CEO is gone and new timing control including physical working.</strike> M&oacute;vil roto. Y sin dinero. No me veo capaz de poder encargarme de Emma econ&oacute;micamente. No s&eacute; c&oacute;mo lo voy a hacer.<br></div></li><li><div><u>Despegarme de mi situaci&oacute;n desfavorable. </u><strike>Mi vida es un desastre de arriba a abajo, hacia atr&aacute;s y hacia adelante.</strike><br></div></li><li><div><u>Este a&ntilde;o habr&eacute; madurado mucho y me habr&eacute; comportado como un puto adulto, pero no ha servido de nada y mi situaci&oacute;n es a&uacute;n peor! </u><strike><b>Estoy harto de perder, ser un perdedor, el eslab&oacute;n d&eacute;bil</b>, ser a quien dejan, roban, enga&ntilde;an, desechan, no escogen... <b><u>Ay&uacute;dame a brillar.</u></b></strike><br></div></li><li><div>Estoy enfadado, frustrado y triste. Me gustar&iacute;a tratar mi <u>autoestima o logros personales contra la herida de abandono</u><span class="colour" style="color:rgb(51, 51, 51)"> - Herramientas:</span><br></div></li><ul><li><div><span class="colour" style="color:rgb(51, 51, 51)">Asertividad (cuando me canso).</span><br></div></li><li><div><span class="colour" style="color:rgb(51, 51, 51)">Frustraci&oacute;n (gestionar conflictos cuando pierdo).</span><br></div></li><li><div><span class="colour" style="color:rgb(51, 51, 51)">Aceptaci&oacute;n (pero conseguir cosas).</span><br></div></li><li><div><span class="colour" style="color:rgb(51, 51, 51)"><u>Valoraci&oacute;n personal (</u></span><u>para no sentir</u><span class="colour" style="color:rgb(51, 51, 51)"><u> desamparo y falta de merecimiento, ni tender a renunciar a proyectos personales antes de tiempo).</u></span><br></div></li></ul></ol></ol><div style="padding-left:40px"><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">TEMA ECON&Oacute;MICO:</span></span><br></div><div style="padding-left:40px"><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Planificaci&oacute;n de cu&aacute;nto dinero entra y d&oacute;nde lo tengo que poner.</span></span><br></div><div style="padding-left:40px"><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(255, 255, 255)">&iquest;Puedes prevenir los palos gordos?</span></span><br></div><div style="padding-left:40px"><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">VER MERCADO LABORAL:</span></span><br></div><div style="padding-left:40px"><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Actualizar CV</span></span><br></div><div style="padding-left:40px"><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Buscar ofertas sin prisas.</span></span><br></div><div style="padding-left:40px"><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Esta etapa de Emma te la has perdido, pero no del todo. &iquest;DE QU&Eacute; TE SIRVE QUEDARTE EN ESE MACHAQUE?</span></span><br></div><div style="padding-left:40px"><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Cuando esto acabe, Emma va a vivir un choque de realidad.</span></span><br></div><div><strike>Preparaci&oacute;n para s.sociales - Herramientas:</strike><br></div><ol><ol><li><div><strike>Si tengo que tratar algo, que sea el estudio psicol&oacute;gico de s.sociales.</strike><br></div></li><li><div><span class="colour" style="color:rgb(51, 51, 51)"><strike>No s&eacute; ni por d&oacute;nde empezar.</strike></span><br></div></li><li><div><span class="colour" style="color:rgb(51, 51, 51)"><strike>Se centrar&aacute;n en qu&eacute; le digo a Emma o en demostrar que <u>hay</u> una relaci&oacute;n conflictiva.</strike></span><br></div></li><li><div><span class="colour" style="color:rgb(51, 51, 51)"><strike>Yo quiero mostrar que es la madre quien crea la situaci&oacute;n conflictiva desde el principio. &iquest;C&oacute;mo hacerlo sin parecer que soy yo el conflictivo, porque hace un mes que ya no escribe?</strike></span><br></div></li></ol></ol><div style="padding-left:40px"><b><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">ERA NECESARIO QUE MI ABOGADA ME CREYESE.</span></span></b><br></div><div style="padding-left:40px"><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Plant&eacute;ales exactamente lo que ha pasado en el juicio. Hemos mostrado en el juicio que estoy sometido a un intento de conflicto constante. Y se ha pospuesto.</span></span><br></div><div style="padding-left:40px"><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">No s&eacute; por qu&eacute; estoy aqu&iacute; ni por qu&eacute; ha venido esto en el juicio. No s&eacute; si est&aacute; en una terapia. </span></span><u><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Me preocupa qu&eacute; le ocurre a Emma.</span></span></u><br></div><div style="padding-left:40px"><span class="highlight" style="background-color:rgb(207, 196, 255)"><span class="colour" style="color:rgb(33, 33, 33)">Si noto que van a cazarme, entonces s&iacute; sacar la carta de que ella es conflictiva. Llevar los mensajes por si acaso.</span></span><br></div><div><span class="colour" style="color:rgb(51, 51, 51)"><strike>- Frecuencia de sesiones: 1 a la semana.</strike></span><br></div></div></div></div></div></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div></div><div><br></div></div><div><br></div></div><div><br></div></div></div></div></div></content></body></html>