<html><head><title>Conversación telefónica con Carmen - 28/01</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Abogados&quot;,&quot;created_date&quot;:&quot;2020-12-01T16:28:16+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T16:28:16+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Conversaci&oacute;n telef&oacute;nica con Carmen - 28/01&quot;,&quot;created_date&quot;:&quot;2021-01-27T17:07:39+0100&quot;,&quot;modified_date&quot;:&quot;2021-01-28T11:13:08+0100&quot;}"><content><div>&nbsp;En cuanto a las visitas los&nbsp; d&iacute;as de diario: los mi&eacute;rcoles por la tarde la pediatra del seguro no&nbsp; trabaja y, dado que la madre vive en Vallecas, yo consumir&iacute;a bastante&nbsp; tiempo en conducir hasta otro. S&oacute;lo por facilitar las cosas para la&nbsp; peque&ntilde;a, &iquest;ser&iacute;a posible otro d&iacute;a de la semana? &iquest;O alguna pernocta entre&nbsp; semana? <b>Se han negado inicialmente a las pernoctas en d&iacute;as de diario, m&aacute;s adelante quiz&aacute;s consigamos cambiarlo. Carmen consultar&aacute; la posibilidad del martes como d&iacute;a de visita.</b></div><div><br></div><div>&nbsp;Como te comentaba, me preocupa un poco la situaci&oacute;n&nbsp; sanitaria de la ni&ntilde;a. Desde octubre la madre comenz&oacute; a ocultarme&nbsp; informaci&oacute;n sobre esto: no dej&aacute;ndome ver la cartilla del pediatra a&nbsp; pesar de haberla pedido, no dej&aacute;ndome ver ni siquiera una fotograf&iacute;a de&nbsp; la ni&ntilde;a durante 4 d&iacute;as cuando le &ldquo;apareci&oacute;&rdquo; un hematoma en el ojo, no&nbsp; queriendo responder a mis preguntas ni cont&aacute;ndome qu&eacute; le hab&iacute;a dicho la&nbsp; pediatra cuando le atendi&oacute; telef&oacute;nicamente. Y me preocupa especialmente&nbsp; su entorno debido a la pandemia de coronavirus: convive con seis&nbsp; personas de muy avanzada edad y constantes visitas, y s&eacute; que no han&nbsp; respetado las medidas de confinamiento puesto que me llegaron a entregar&nbsp; a la peque&ntilde;a personas con las que no convive. De ah&iacute; que haya decidido&nbsp; llevarla al pediatra privado por mi cuenta.</div><div>&nbsp;</div><div>&nbsp;Tambi&eacute;n&nbsp; me gustar&iacute;a saber qu&eacute; hago cuando la madre me escribe acusando o con&nbsp; mentiras. &iquest;Contesto neg&aacute;ndolo o mejor intento que no haya una relaci&oacute;n&nbsp; discordante? El &uacute;ltimo caso: La semana pasada le propuse a la madre que&nbsp; acord&aacute;semos una rutina establecida de llamadas todos los d&iacute;as a las 19h;&nbsp; desde entonces, cada d&iacute;a se ha dedicado a retrasar la hora, colgarme,&nbsp; encenderle la televisi&oacute;n mientras hablamos, a pesar de que le ped&iacute; que&nbsp; no lo hiciera. Percibo que esto socava que yo pueda tener una relaci&oacute;n&nbsp; con mi hija, lo que quiz&aacute;s en un futuro afecte a la custodia compartida.&nbsp; &iquest;Qu&eacute; hacemos con esto? Lo que sucedi&oacute; ayer: T&uacute; me destacaste que yo si fuera puntual, lo que sucedi&oacute; ayer cuando fui a recoger a Emma fue un retraso de 10 minutos. ya te coment&eacute; que su manera de actuar es crear conflictos no respetando al pie de la letra los acuerdos y responsabilizando de ello a la otra parte .</div><div><b>Es su estrategia. No enfrentarse a ella porque piensa que estar&aacute;n grabando la conversaci&oacute;n. Si es referente a la ni&ntilde;a, simplemente haz lo contrario de su acusaci&oacute;n: al d&iacute;a siguiente pregunta por ella. Tampoco hacer cosas raras como dejar a la ni&ntilde;a sola y avisar a la madre. <span style="color:rgb(51, 51, 51);">SEGUIR PREGUNTANDO POR EMMA. </span></b></div><div><br></div><div>Otra cosa que me preocupa es que la ni&ntilde;a no ha ido ni un s&oacute;lo d&iacute;a&nbsp; a la guarder&iacute;a este curso, sin que se me dijera ni yo pudiese&nbsp; participar en la decisi&oacute;n; la guarder&iacute;a es pagada por la empresa de la&nbsp; madre a trav&eacute;s de un plan de compensaci&oacute;n.<b><span style="color:rgb(51, 51, 51);">HE CONFIRMADO EL D&Iacute;A 28 DE ENERO DE 2021 QUE EMMA NO HA IDO UN S&Oacute;LO D&Iacute;A A LA GUARDER&Iacute;A</span></b></div><div><b><span style="color:rgb(51, 51, 51);"><span style="--en-markholder:true;"><br></span></span></b></div><div>Ara&ntilde;azo. te mando foto? <b>No, ni te preocupes</b></div><img src="5gyuc5600b447a1a64d5fa4ec8dae12bf95e1.jpeg"><div><br></div></content></body></html>