<html><head><title>INVICTO</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;INVICTO&quot;,&quot;created_date&quot;:&quot;2023-11-03T21:25:32+0100&quot;,&quot;modified_date&quot;:&quot;2024-02-06T11:57:33+0100&quot;,&quot;favorite&quot;:true}"><content><div><div><b><a href="https://notebook.zohopublic.eu/public/notes/5gyuc7459d585286d4b3597bb8a702f3d00fe">link</a></b>:<br></div><div style="padding-left: 40px"><b>Sabidur&iacute;a</b>:<br></div><div style="padding-left: 40px">Podr&iacute;amos resumir la virtud de la sabidur&iacute;a como la <u>capacidad de observar la realidad de manera objetiva y racional</u>. En un mundo complejo y confuso, la claridad nos da poder.<br></div><div style="padding-left: 40px">La sabidur&iacute;a es tambi&eacute;n crucial para diferenciar el bien del mal, y para distinguir lo que est&aacute; bajo nuestro control de lo que est&aacute; fuera de &eacute;l.<br></div><div style="padding-left: 40px"><b>Coraje</b>:<br></div><div style="padding-left: 40px">Coraje no es la ausencia de miedo, sino <u>hacer lo correcto a pesar del miedo</u>.<br></div><div style="padding-left: 40px">Con frecuencia, enfrentar desaf&iacute;os que tememos es la &uacute;nica forma de desarrollar cualidades que queremos.<br></div><div style="padding-left: 80px"><sup>Muchos asumen que alcanzar&aacute;n el estado de nirvana psicol&oacute;gico cuando resuelvan todos sus problemas, ligando su paz interna a la ausencia de trabas externas. Es un error.</sup><br></div><div style="padding-left: 80px"><sup>Los problemas son parte de la vida, y cuando resuelvas unos aparecer&aacute;n otros.</sup><br></div><div style="padding-left: 80px"><sup>El objetivo de la vida no es eliminar todos nuestros problemas, sino actuar correctamente y mantener la paz mental a pesar de su existencia.</sup><br></div><div style="padding-left: 40px"><b>Justicia</b>:<br></div><div style="padding-left: 40px">No hay tranquilidad sin <u>buena conciencia</u>.<br></div><div style="padding-left: 40px"><b>Disciplina</b>:<br></div><div style="padding-left: 40px">En vez de obsesionarnos con el resultado <span class="colour" style="color: rgb(0, 0, 0)"><u>debemos poner nuestra atenci&oacute;n en los h&aacute;bitos, pensar menos en el resultado lejano y m&aacute;s en nuestro comportamiento inmediato.</u></span><br></div><div style="padding-left: 40px">La buena vida tiene m&aacute;s que ver con acciones que con sensaciones.<br></div><div style="padding-left: 40px"><br></div><div><hr><br></div><div><b><a class="zn-link editor-note-link" href="zohonotebook://notes/5gyucbd533e4b48ee4f44bc0dbd6df8b14d4e" target="_blank">2. CALMA MENTAL:</a></b><br></div><div style="padding-left: 30px"><u>El destino gu&iacute;a a quien lo acepta, y arrastra a quien lo rechaza.</u><br></div><div style="padding-left: 30px">Los estoicos proponen centrar nuestros pensamientos y esfuerzos en lo que podemos controlar, ignorando todo lo dem&aacute;s, para evitar un sufrimiento innecesario.<br></div><div style="padding-left: 30px">Para explicar la relaci&oacute;n que recomendaban tener con nuestro destino, los estoicos usaban la analog&iacute;a de un perro atado a una carreta.<br></div><div style="padding-left: 30px">La carreta estaba guiada por animales mucho m&aacute;s fuertes que &eacute;l, por lo que el perro ten&iacute;a dos &uacute;nicas opciones: 1) Caminar junto al carro y aprovechar la longitud de su correa para ir explorando todo aquello a su paso. 2) Resistirse al avance del carro clavando sus patas en el suelo.<br></div><div style="padding-left: 30px">En ambos casos el perro llegar&aacute; al mismo destino, pero la experiencia del viaje ser&aacute; muy distinta. Si elige la primera opci&oacute;n pasar&aacute; un tiempo agradable y tranquilo, disfrutando incluso del camino. En el segundo caso sufrir&aacute; dolor y frustraci&oacute;n. En nuestra mano est&aacute; la decisi&oacute;n.<br></div><div style="padding-left: 30px"><br></div><div style="padding-left: 30px">El estoicismo nos recuerda que tenemos control total sobre nuestras acciones.<br></div><div><br></div><div><hr><br></div><div><b><a class="zn-link editor-note-link" href="zohonotebook://notes/5gyucbd533e4b48ee4f44bc0dbd6df8b14d4e">3. PASIONES:</a></b><br></div><div style="padding-left: 40px"><u>Es evidente la relaci&oacute;n entre pensamientos, emociones y comportamiento</u>s. Estos pensamientos distorsionados generan emociones exageradas y finalmente comportamientos equivocados.<br></div><div style="padding-left: 40px">Los estoicos llamaban a las primeras impresiones que recib&iacute;amos phantasias, que a veces eran un buen reflejo de la realidad pero con frecuencia no.<br></div><div style="padding-left: 40px"><br></div><div><hr><br></div><div><b><a class="zn-link editor-note-link" href="zohonotebook://notes/5gyucc4e6cbcebe0b459c8545009b8668f5f8"><u><span class="colour" style="color: rgb(255, 255, 255)"><u>&nbsp;&nbsp;&nbsp;&nbsp;</u></span> </u>a. MIEDO:</a></b><br></div><div style="padding-left: 40px">Hay dos cosas que provocan el miedo:<br></div><div style="padding-left: 40px"><b><u>Cosas que realmente quieres evitar</u></b>. Por ejemplo, te puede dar miedo lesionarte o fracasar en tu nuevo negocio.<br></div><div style="padding-left: 40px">- En estos casos debes aprovechar el miedo para tomar medidas preventivas.<br></div><div style="padding-left: 40px"><b>- Investiga, analiza, habla con personas que han hecho lo que t&uacute; quieres hacer. Pide su consejo.</b><br></div><div style="padding-left: 40px">- <u>Una vez hayas tomado las medidas oportunas para reducir la ocurrencia de aquello que temes, el miedo ya no cumple ninguna funci&oacute;n.</u><br></div><div style="padding-left: 40px"><b><u>Cosas que debes hacer</u></b>. En estos casos, la evitaci&oacute;n no es buena opci&oacute;n; <b>evitar el miedo solo te empeque&ntilde;ece</b>. Por ejemplo puede ser miedo a la incomodidad de entrenar o de pasar hambre, a ser el &ldquo;raro del grupo&rdquo; o a hablar en p&uacute;blico. <u>Debes prepararte para actuar</u>.<br></div><div style="padding-left: 40px">- Huimos de cosas que debemos hacer porque pensamos que son m&aacute;s dif&iacute;ciles de lo que realmente son.<br></div><div style="padding-left: 40px">- Las cosas que nos asustan al principio pierden su fuerza al exponernos a ellas con frecuencia.<br></div><div style="padding-left: 40px">- El miedo se reduce con cada exposici&oacute;n, pero debes elegir la dosis adecuada. Una exposici&oacute;n excesiva demasiado pronto podr&iacute;a reforzar el miedo.<br></div><div style="padding-left: 40px">- <u>Si no te ves capaz, piensa en c&oacute;mo alguien que admiras lidiar&iacute;a con esa situaci&oacute;n.</u><br></div><div style="padding-left: 40px"><b><u>La acci&oacute;n es el ant&iacute;doto del miedo:</u></b><br></div><div style="padding-left: 40px"><u>La acci&oacute;n reduce la incertidumbre, y trae la mente del futuro al presente. Pones la mente en lo que puedes controlar.</u><br></div><div style="padding-left: 40px">Cuanto m&aacute;s clara e inspiradora sea tu visi&oacute;n menos impacto tendr&aacute; el miedo.<br></div><div><br></div><div><hr><br></div><div><b><a class="zn-link editor-note-link" href="zohonotebook://notes/5gyuc4eece48645994dbba449fa9f0e9357b4"><u><span class="colour" style="color: rgb(255, 255, 255)"><u>&nbsp;&nbsp;&nbsp;&nbsp;</u></span> </u>b. IRA:</a></b><br></div><div style="padding-left: 40px"><u>Es m&aacute;s importante hacer algo primero sobre tu propia ira, y despu&eacute;s sobre su causa.</u><br></div><div style="padding-left: 30px">- Si te enfadas le est&aacute;s dando poder a quien te quiere da&ntilde;ar, le est&aacute;s permitiendo alterar tu estado mental. No cedas a nadie ese poder.<br></div><div style="padding-left: 30px">- Ante un ataque malintencionado, eval&uacute;a si realmente el agresor merece una respuesta.<br></div><div style="padding-left: 30px">- Si decides que la ofensa requiere respuesta, act&uacute;a con firmeza pero sin ira. S&eacute; asertivo a la hora de exigir un trato justo. Oponte a los intentos de otros por controlarte o bloquear tus acciones. Con tranquilidad pero con determinaci&oacute;n. Quien responde a la provocaci&oacute;n con justicia demuestra m&aacute;s fortaleza que quien se deja llevar por la ira. No respondas como te atacan.<br></div><div><br></div><div><hr><br></div><div><b><a class="zn-link editor-note-link" href="zohonotebook://notes/5gyuc1207559af1d64b7f8e5b2fd051d444dc">4. PERSPECTIVA:</a></b><br></div><div style="padding-left: 40px">Clasifica las cosas en:<br></div><div style="padding-left: 40px">-<u> Buenas</u><br></div><div style="padding-left: 40px">-<u> Malas</u><br></div><div style="padding-left: 40px">-<u> Indiferentes</u><br></div><div style="padding-left: 80px">&middot; preferibles -deseables<br></div><div style="padding-left: 80px">&middot; no preferidos -no deseables<br></div><div style="padding-left: 80px"><br></div><div><hr><br></div><div><b><a class="zn-link editor-note-link" href="zohonotebook://notes/5gyucfe08a04019444c279eab7eaf6a26c43b">5. ACT&Uacute;A CON DETERMINACI&Oacute;N:</a></b><br></div><div style="padding-left: 30px">No esperes a tener un plan perfecto para dar el primer paso.<br></div><div style="padding-left: 30px"><u>Act&uacute;a a pesar de la emoci&oacute;n.</u><br></div><div style="padding-left: 40px">Empieza peque&ntilde;o.<br></div><div style="padding-left: 40px"><u>La atenci&oacute;n que dedicas a cualquier acci&oacute;n debe corresponder con su valor.</u><br></div><div><img src="5gyuc8f000b7bb60a4e00a6bbbe5ec1706985.jpeg"><br></div><div><br></div><div><hr><br></div><div><b><a class="zn-link editor-note-link" href="zohonotebook://notes/5gyuc7da3f1d5ec21404ea98056d97da2e0dc">6. BUSCA EL PROGRESO:</a></b><br></div><div style="padding-left: 40px">Eudaimonia: desarrollar tu potencial y alcanzar la felicidad, cerrando la brecha entre lo que eres y lo que podr&iacute;as llegar a ser. El verdadero estoico no es real, es simplemente un ideal. En momentos dif&iacute;ciles, los estoicos contemplaban esta imagen idealizada y se preguntaban qu&eacute; har&iacute;a una persona sabia. Nunca llegaremos por tanto a ser verdaderos estoicos, pero al intentarlo nos convertiremos en versiones mejores de nosotros.<br></div><div style="padding-left: 40px"><br></div><div style="padding-left: 40px"><u>Tu estatus socioecon&oacute;mico es indiferente. Tu val&iacute;a se mide realmente por tus acciones.</u><br></div><div style="padding-left: 40px"><br></div><div><hr><br></div><div><b><a class="zn-link editor-note-link" href="zohonotebook://notes/5gyuc03cfa4b9048d4af0b039435cec6f8633">7. PLAN DE HERRAMIENTAS:</a></b><br></div><div style="padding-left: 40px">Una de las mejores formas de lograr perspectiva es saliendo a la naturaleza. Al lado de <b>grandes monta&ntilde;as o inmensos oc&eacute;anos</b> nuestros problemas parecen reducir su tama&ntilde;o. La naturaleza pone nuestra propia existencia en perspectiva, y nos damos cuenta de que somos una peque&ntilde;a parte de algo mucho m&aacute;s grande.<br></div><div style="padding-left: 40px"><u>Esto no significa por supuesto que nuestros problemas sean irrelevantes, tan solo que a veces nos quedamos atrapados en nuestras interpretaciones de los eventos, perdiendo de vista el contexto.</u><br></div><div style="padding-left: 40px"><br></div><div style="padding-left: 40px">Pasar al papel las cosas que te preocupan reducir&aacute; su carga mental y te ayudar&aacute; a encontrar soluciones.<br></div><div><br></div><div><hr><br></div><div><b><a class="zn-link editor-note-link" href="zohonotebook://notes/5gyuc709298a4eaaa4b08928934ec262ff098">8. CONTRA LA ADVERSIDAD:</a></b><br></div><div style="padding-left: 40px"><u>Si por un pinchazo de camino al trabajo te alteras m&aacute;s de la cuenta y estropeas una presentaci&oacute;n importante en la oficina, t&uacute; eres el causante, no el pinchazo.</u><br></div><div style="padding-left: 40px">Visualiza la transitoriedad de todas las cosas.<br></div><div style="padding-left: 40px"><b>Todos queremos que nuestra vida refleje una buena historia, pero las buenas historias requieren momentos dif&iacute;ciles.</b><br></div><div><br></div><div><br></div><div><br></div><div>-'Invicto'. Marcos V&aacute;zquez<br></div><div><br></div></div></content></body></html>