<html><head><title>Notas para las sesión de terapia con Tamara 23/10/2023</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;Terapia&quot;,&quot;created_date&quot;:&quot;2021-01-17T10:55:54+0100&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:00:34+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Notas para las sesi&oacute;n de terapia con Tamara 23/10/2023&quot;,&quot;created_date&quot;:&quot;2023-11-22T19:46:56+0100&quot;,&quot;modified_date&quot;:&quot;2023-11-22T19:46:56+0100&quot;}"><content><div><div><strong>&gt; Dejar aparcados los problemas que no sean importantes y centrarse en lo que podemos ir priorizando. </strong></div><div><strong>&gt; <span style="text-decoration: underline;">EN DOS MESES QUE QUEDAN TENEMOS QUE TERMINAR DE LUCHAR. </span><span style="color: #000000;">Llevas&nbsp; tres a&ntilde;os metido en este desgaste &uacute;nicamente por la custodia de Emma.&nbsp; La &uacute;nica persona que puede ayudarte es una buena abogada que pueda&nbsp; defenderte y comparta tu posici&oacute;n.</span></strong></div><div><strong><span style="color: #0000ff;">&gt; Intenta que otro tipo de abogado vea tu caso.</span></strong></div><div><br></div><div><strong><span style="color: #0000ff;">Detecto actitud victimista en m&iacute;:</span></strong><em><span style="color: #0000ff;"> Yo no puedo hacer nada﻿.</span></em></div><div><span style="color: #000000;">Tamara no entiende las malas rachas que me van viniendo, porque no es algo que yo pueda controlar.</span> <strong><span style="color: #800080;">Para m&iacute; es mala suerte porque estoy en una posici&oacute;n desfavorable, en la que cada p&eacute;rdida supone un cataclismo.</span></strong></div><div><em><span style="color: #3366ff;">De&nbsp; cara al juicio esto no es importante, se tratar&iacute;a en terapia:&nbsp; relaciones de pareja, establecimiento de l&iacute;mites. Pero un adelanto.</span></em></div><div style="padding-left: 30px;"><em><span style="color: #3366ff;">Por no pillar a tiempo las circunstancias, se han enquistado.</span></em></div><div style="padding-left: 30px;"><em><span style="color: #3366ff;">Llevas recolectando </span></em><strong><em><span style="color: #3366ff;">rabia</span></em></strong><em><span style="color: #3366ff;"> mucho tiempo. Estas cuestiones se tienen que atajar antes.</span></em></div><div style="padding-left: 30px;"><em><span style="color: #3366ff;">De&nbsp; primeras das una imagen de que eres muy bueno, tienes el perfil de&nbsp; alguien bueno que no va a generar conflictos. La gente se conf&iacute;a y no&nbsp; aguanta cuando sacas el car&aacute;cter porque no lo ha visto antes. Lo&nbsp; rechaza. Entonces se te enfrentan para querer bajarte.</span></em></div><div style="padding-left: 30px;"><em><span style="color: #3366ff;">Hay mucha gente que no te permite ser paciente, porque <span style="text-decoration: underline;">lo interpretan como que no se tienen que preocupar por ti</span>; y se aprovechan de tu paciencia porque piensan que no pasa nada.</span></em></div><div style="padding-left: 30px;"><em><span style="color: #3366ff;">Tus situaciones no se gestionan bien, pero es verdad que el trato a los dem&aacute;s es cada vez peor.</span></em></div><div style="padding-left: 30px;"><strong><em><span style="color: #3366ff;">&gt; <span style="text-decoration: underline;">Desde primeras</span> debes marcar l&iacute;mites.</span></em></strong></div><div style="padding-left: 30px;"><strong><em><span style="color: #3366ff;">&gt; No te subas a su nivel de alteraci&oacute;n.</span></em></strong></div><div><br></div><div><span style="color: #000000;"><s>Sobrepasado por mis problemas. Considero que vivo en una mala suerte constante.</s></span></div><div><span style="color: #000000;"><s><span style="text-decoration: underline;">Juicio en diciembre</span>. </s></span><strong><span style="color: #000000;"><s>He&nbsp; perdido dos meses: dos&nbsp; meses que no he conseguido que mi vida&nbsp; continuase, ni siquiera he&nbsp; podido arreglar nada, y mientras tanto han&nbsp; seguido fallando cosas.</s></span></strong><span style="color: #000000;"><s>Prepararme, no s&eacute; qu&eacute; porque me siento destruido:</s></span><em><span style="color: #000000;"><s>sin&nbsp; autoestima, frustrado, sobrepasado, sin conseguir conectar con nadie,&nbsp; como un astronauta. Tengo la cabeza a otras cosas; despistad&iacute;simo.</s></span></em></div><div><br></div><div><span style="color: #000000;"><s>Cinco&nbsp; losas mentales que no consigo quit&aacute;rmelas, que no s&eacute; si me van a ayudar&nbsp; de cara al juicio pero desde luego ahora no me dejan tener una vida:</s></span></div><div><span style="color: #000000;"><s>Temas:</s></span></div><div><br></div><div><s>Frustraci&oacute;n vital. </s><em><s>Valoro negativamente el balance de mi vida, de estos 3 a&ntilde;os y de las relaciones con otras personas.</s></em></div><div><br></div><div><s>ALIVIADA: Ansiedad disparada y disparatada. Hiperfrustraci&oacute;n cuando algo sale mal o recibo una mala noticia. &gt; </s></div><div><em><s><span style="text-decoration: underline;">Tengo la sensaci&oacute;n de que a m&iacute; me cuesta el doble conseguir la mitad que al resto&nbsp;</span></s></em></div><div><br></div><div><s>Presi&oacute;n creciente de la madre de Emma y del proceso. </s><em><s><span style="text-decoration: underline;">&iquest;Por qu&eacute; me cortan y elevan la voz, y cuando reacciono igual rompen la conversaci&oacute;n bruscamente? (Abogada, Susana, etc).</span></s></em></div><div><br></div><div><s>Autoestima y recuperar la confianza.</s></div><div><br></div><div><s>Relaciones de pareja. </s><em><s>Sin conseguir conectar con nadie, como un astronauta.</s></em></div><br></div></content></body></html>