<html><head><title>Mecánica Cuántica</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Conocimiento&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Mec&aacute;nica Cu&aacute;ntica&quot;,&quot;created_date&quot;:&quot;2023-09-13T13:52:10+0200&quot;,&quot;modified_date&quot;:&quot;2023-09-13T13:52:10+0200&quot;}"><content><div><strong><span style="text-decoration: underline;">El postulado I de la mec&aacute;nica cu&aacute;ntica</span> </strong>establece que la informaci&oacute;n que tenemos sobre un sistema f&iacute;sico viene descrita por un objeto matem&aacute;tico que llamamos <span style="text-decoration: underline;"><strong>funci&oacute;n de onda</strong></span>. Pensemos en un punto en una hoja de papel. Para definirlo podemos dibujar un origen de coordenadas y trazar una flecha desde el origen hasta el punto. Hemos construido un vector. Una flecha en el plano es un vector. Si giramos una flecha, o la desplazamos, tenemos otra flecha, otro vector. Un vector se transforma en otro vector. En mec&aacute;nica cu&aacute;ntica, la funci&oacute;n de onda es un vector.&nbsp;<br></div><div><br></div><div>Podemos predecir, por ejemplo, lo que <em>har&aacute;</em> un electr&oacute;n, pero no lo que <em>es</em> un electr&oacute;n en su esencia m&aacute;s &iacute;ntima. Tampoco sabremos <em>por qu&eacute;</em> existe un electr&oacute;n. Solo sabremos manipular la informaci&oacute;n que lo describe. Por ejemplo, podremos describir d&oacute;nde est&aacute; el electr&oacute;n o a qu&eacute; velocidad se desplaza. Con las ecuaciones cu&aacute;nticas seremos capaces de <strong>predecir</strong> todos los experimentos que hagamos con ese electr&oacute;n.<br></div><div><br></div><div>La informaci&oacute;n de que disponemos sobre un sistema puede ser una superposici&oacute;n de varias opciones. La analog&iacute;a con un vector, una flecha en el plano, es v&aacute;lida. Una flecha puede construirse como suma de dos flechas. De forma similar, la funci&oacute;n de onda del sistema puede corresponder a la suma de las funciones de onda de dos opciones.</div><div>Se basa en el uso de la funci&oacute;n de onda como un vector. Las sumas de vectores pueden ser nulas. En mec&aacute;nica cu&aacute;ntica, la suma de dos alternativas puede cancelarse gracias a que las representamos con vectores. En mec&aacute;nica cu&aacute;ntica hablamos de <strong>superposici&oacute;n de historias</strong>. Con estas palabras queremos indicar el hecho de que una funci&oacute;n de onda puede comprenderse como suma de dos opciones. La informaci&oacute;n del sistema es compatible con dos formas de construirlo.<br>&nbsp;<br>&iquest;Por qu&eacute; no vemos los fen&oacute;menos cu&aacute;nticos de interferencia en nuestra vida de cada d&iacute;a? La respuesta es que los seres humanos somos muy grandes. Somos el conjunto de millones de millones de millones de millones de mol&eacute;culas (s&iacute;, lo he repetido cuatro veces). La superposici&oacute;n cu&aacute;ntica de estados tiene propiedades sorprendentes cuando la suma de las partes de la funci&oacute;n de onda es muy afinada. Al tener muchas part&iacute;culas, estas sutiles relaciones se alteran f&aacute;cilmente. A este efecto lo llamamos <strong>decoherencia</strong>.</div><div><hr><p><span style="text-decoration: underline;"><strong>Postulado II</strong></span>. los observables de la naturaleza son operadores sobre la funci&oacute;n de onda.</p><p><span style="text-decoration: underline;"></span><span><strong>A la pregunta de si un electr&oacute;n da vueltas alrededor del n&uacute;cleo at&oacute;mico, la mec&aacute;nica cu&aacute;ntica dice que esa no es una pregunta observable y, en consecuencia, no la responde.</strong> <span>Queremos imaginar que un electr&oacute;n da vueltas alrededor de un n&uacute;cleo at&oacute;mico. Pero la mec&aacute;nica cu&aacute;ntica nos dice que la intuici&oacute;n cl&aacute;sica de que los electrones dan vueltas en torno al n&uacute;cleo no es una observaci&oacute;n concreta. Si medimos en un momento dado el electr&oacute;n, lo hallaremos en un lugar espec&iacute;fico. Nada m&aacute;s. La mec&aacute;nica cu&aacute;ntica cumple con su deber y nos dice que podemos medir d&oacute;nde est&aacute; el electr&oacute;n. Pero la teor&iacute;a cu&aacute;ntica nos dice que no es v&aacute;lido especular sobre lo que hac&iacute;a o no hac&iacute;a el electr&oacute;n antes de nuestra medida.</span></span></p><p><span><span>En la eterna separaci&oacute;n entre el conocimiento del mundo y su naturaleza &uacute;ltima &mdash;la pugna entre epistemolog&iacute;a y ontolog&iacute;a&mdash;, <span style="text-decoration: underline;"><strong>la mec&aacute;nica cu&aacute;ntica solo habla del conocimiento del mundo, no de su esencia.</strong></span><br>Seg&uacute;n la interpretaci&oacute;n de Copenhague (en honor a la incesante labor del f&iacute;sico dan&eacute;s Niels Bohr para lograr comprender las leyes del mundo microsc&oacute;pico), la mec&aacute;nica cu&aacute;ntica es una teor&iacute;a sobre el conocimiento cient&iacute;fico del mundo. Podr&aacute; no ser la mejor teor&iacute;a, podr&aacute; ser superada, podr&aacute; ser una descripci&oacute;n parcial o incompleta de la naturaleza; pero, a d&iacute;a de hoy, no hay ninguna evidencia que refute la mec&aacute;nica cu&aacute;ntica.<strong> Todas sus predicciones son, de momento, acordes a los experimentos.</strong> La mec&aacute;nica cu&aacute;ntica s&iacute; describe todos los fen&oacute;menos que observamos. A d&iacute;a de hoy, las ecuaciones cu&aacute;nticas describen con precisi&oacute;n incre&iacute;ble el resultado de cualquier medida.<br></span></span></p><p><span><span><br></span></span></p><hr></div><div><strong><span style="text-decoration: underline;">El postulado III</span> </strong>de la mec&aacute;nica cu&aacute;ntica dicta que <strong><span style="text-decoration: underline;">el resultado de una medida es aleatorio. Solo tenemos acceso al conocimiento mediante probabilidades</span>. </strong>Tambi&eacute;n dicta que <strong>tras realizar una medida, la funci&oacute;n de onda colapsa</strong> al estado medido. De nuevo: el azar existe, es inherente al proceso de medir, es inevitable, limita nuestro conocimiento absoluto del mundo.</div><div><br></div><div>Queremos saber d&oacute;nde se halla y con qu&eacute; velocidad se mueve un coche. Es f&aacute;cil. Podemos enviar un haz de luz que se refleja en la carrocer&iacute;a. Cuando el haz rebotado llega a mi ojo, puedo saber de inmediato d&oacute;nde est&aacute; el coche. Repito la observaci&oacute;n y el coche siempre sigue ah&iacute;, no se mueve. En consecuencia, puedo saber la posici&oacute;n y la velocidad del coche. Sin embargo, no es posible realizar el mismo proceso con un electr&oacute;n. <strong>Un electr&oacute;n es tan peque&ntilde;o, tan liviano, que cuando un haz de luz llega y rebota en &eacute;l, el electr&oacute;n sale despedido.</strong> S&iacute;, puedo saber d&oacute;nde estaba el electr&oacute;n, pero su velocidad me es desconocida. Las predicciones exactas son una pura entelequia.<br><br>Esta es la esencia del <strong>principio de incertidumbre</strong>: Es imposible conocer a la vez la posici&oacute;n y la velocidad de una part&iacute;cula, porque en el proceso de medir una de ellas, alteramos la otra.<br><br>El hombre no tiene derecho a saber con certeza. No existe esa posibilidad.</div><div><br></div><div><hr></div><div><span style="text-decoration: underline;"><strong>La mec&aacute;nica cu&aacute;ntica se basa en axiomas, que son verdades indemostrables. Pero un axioma no es un dogma.</strong></span></div><div><br></div><div>Un postulado es una verdad que aceptamos y que <strong>no sabemos deducir a partir de otra verdad m&aacute;s elemental</strong>. Un postulado es lo opuesto a un prejuicio. Un postulado <strong>est&aacute; sujeto a cr&iacute;tica</strong>, a error, a refinamiento, a sustituci&oacute;n, porque en &eacute;l se sustenta todo el edificio de una teor&iacute;a y sus predicciones. Si un solo hecho contradice a un postulado, este debe ser reexaminado. En cambio, un prejuicio ataja toda discusi&oacute;n e impone su dictadura, porque no quiere ser cuestionado. El postulado es fruto de la duda sistem&aacute;tica y de la capacidad de rectificar y aprender. El prejuicio se apropia de las mentes que temen la reflexi&oacute;n, que niegan la equivocaci&oacute;n y buscan aferrarse a dogmas est&eacute;riles.<br><br><br></div></content></body></html>