<html><head><title>Visitas</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Visitas&quot;,&quot;created_date&quot;:&quot;2020-08-01T21:37:34+0200&quot;,&quot;modified_date&quot;:&quot;2020-08-01T21:37:34+0200&quot;}"><content><div><div><div><div>C&oacute;mo puedes tener tan poca verg&uuml;enza? has perdido tanta credibilidad que no merece la pena entrar a rebatir tus mentiras recog&iacute; a la ni&ntilde;a con la nariz irritada de tantos mocos que ten&iacute;a cosa que me ocultas te toda la semana a pesar de que cada d&iacute;a te preguntaba por ella y dudo mucho que de un d&iacute;a para otro se pusiera as&iacute; por suerte tengo fotos</div><br></div><div><br></div><div>Entiendo. Otro d&iacute;a m&aacute;s que me niegas saber de Emma. Por suerte ahora est&aacute; en manos de abogados.&nbsp;Qui&eacute;n tiene que firmar ese documento? Cu&aacute;ndo se va a firmar?</div><div><br></div><div><div>Boicoteas que podamos estar juntos ella y yo. Supongo que lo haces por el bien de todos ;)</div><div>Es probable que le haya pasado algo y me lo quieras ocultar.</div><br><br></div></div><div><br></div><div>Entiendo que no me vas a decir ni qu&eacute; come Emma, ni qu&eacute; ropa lleva, ni me vas a mandar la foto que te he pedido por favor</div><div><br></div><div>No voy a entrar en tus discusiones, pero te equivocas muy claramente: desde que te la llevaste con sus cosas y *dificult&aacute;ndome verla cada vez* por decisi&oacute;n &uacute;nicamente tuya, yo le he comprado ropa, comida y productos de higiene. Si no utilizases a Emma para tu guerra personal y te importase algo m&aacute;s que el dinero lo habr&iacute;as sabido. Tampoco me has dicho qu&eacute; necesita: hace semanas que te pregunt&eacute; c&oacute;mo quer&iacute;as arreglar esto y contestaste con evasivas tras insistir durante varios d&iacute;as. Adem&aacute;s *no compartes informaci&oacute;n o decisiones sobre ella conmigo*, a pesar de que no me desvinculo, me preocupo por ella y te pregunto cada d&iacute;a</div><div><br></div></div><div>Como ejemplo<br></div><div><br></div><div>No me lo has dicho. Este mensaje es lo &uacute;nico y no dice nada de que Emma vuelve o no a la <span>guarder&iacute;a</span>. La educaci&oacute;n, salud, etc son cosas que su padre debe saber de manera clara, sin jugar al despiste u ocultar informaci&oacute;n, adem&aacute;s sabes que es algo en lo que yo tambi&eacute;n tengo que opinar. Si no, no est&aacute;s haciendo lo mejor para Emma<br></div><div><br></div><div>S&eacute; que diciendo esto ahora tomar&aacute;s represalias e intentar&aacute;s hacer da&ntilde;o. Ojal&aacute; me equivoque. <br></div><div><br></div><div><br></div><div><br></div><div>Ok, entiendo que me ocultas informaci&oacute;n sobre Emma</div><div>Lo mejor para Emma. <br></div><div><br></div><div><br></div><div>Es el tercer mensaje que te mando pregunt&aacute;ndote por la <span>guarder&iacute;a</span> de Emma y eludes dar una respuesta.&nbsp;No quiero discutir pero parece que pretendes hacer de todo un problema y dificultar las cosas.</div><div>No sabes nada de la <span>guarder&iacute;a</span> desde julio? Si no respondes claramente&nbsp;a una pregunta tan sencilla entender&eacute; que no me lo quieres decir</div><div><br></div><div>e imagino que tendr&aacute;s alguna novedad</div><div><br></div><div><br></div><div>&iquest;Tienes que contarme algo de la <span>guarder&iacute;a</span> de Emma?</div><div><br></div><div>Deber&iacute;an haberte educado a pedir las cosas por favor.&nbsp;Emma ha tosido desde que la recog&iacute; el viernes</div><div><br></div><div>Juguete con luces que le compr&eacute;.</div><div>Pon su cartilla del m&eacute;dico, necesito verla.</div><div>Triciclo con palo para llevarlo.</div><div>Necesitar&aacute;:</div><ul><li><div>Calcetines.</div></li><li><div>Pantal&oacute;n corto marr&oacute;n.</div></li><li><div>Osos de dormir y lunita.</div></li><li><div>Documentaci&oacute;n m&eacute;dico.</div></li><li><div>Cargador.</div></li><li><div>Carrito.</div></li><li><div>Triciclo.</div></li><li><div>vestidos mas bonitos&nbsp;que los que me dejaste (amarillo por ejemplo)</div></li><li><div>pantalones cortos</div></li><li><div>No te olvides del pantal&oacute;n corto marr&oacute;n que le compr&eacute;. Lo has perdido?</div></li><li><div>Camiseta de tirantes.</div></li><li><div>No te olvides del cargador.</div></li><li><div>camisetas</div></li><li><div>zapatos de verano <span style="text-decoration: line-through;">y chanclas</span></div></li><li><div>chupete,&nbsp;</div></li><li><div><span style="text-decoration: line-through;">biber&oacute;n de agua que siempre ha&nbsp;usado, el otro&nbsp;est&aacute; roto.</span></div></li><li><div>osos de dormir y lunita.</div></li><li><div><span style="text-decoration: line-through;">USB de pel&iacute;culas</span></div></li><li><div>Triciclo?</div></li></ul><div><hr></div><div>Comprar:</div><ul><li><div>toallitas.</div></li><li><div>Agua.</div></li><li><div>Zumo.</div></li><li><div>Fruta.</div></li><li><div>Galletas para coche</div></li><li><div>Biber&oacute;n</div></li><li><div>Jam&oacute;n cocido&nbsp;</div></li></ul><div><hr></div><div>Llevar:</div><ul><li><div>Ba&ntilde;adores</div></li><li><div>Pa&ntilde;ales</div></li><li><div>Esponja</div></li><li><div>Colonia</div></li><li><div>Ositos</div></li><li><div>Lunita</div></li><li><div>Agua</div></li><li><div>Zumos</div></li><li><div>Mochilita</div></li><li><div>Bodys</div></li><li><div>Pijamas?</div></li><li><div>Documentaci&oacute;n m&eacute;dico</div></li><li><div>Baberos</div></li><li><div>S&aacute;banas?</div></li><li><div>Almohada</div></li><li><div>Lunita</div></li><li><div>M&oacute;vil&nbsp;</div></li><li><div>Tiritas</div></li><li><div>Cubito</div></li><li><div>Bolsa para la ropa sucia</div></li><li><div>Algunos cubiertos</div></li><li><div>Comida para el viaje y bebida</div></li></ul><div><br></div><div>&iquest;Sombrilla?</div><div><br></div></content></body></html>