<html><head><title>Fijar Objetivos</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuce850bd0c057845e7823664ac7d742a2a&quot;},&quot;name&quot;:&quot;Liderazgo&quot;,&quot;created_date&quot;:&quot;2014-10-13T17:12:09+0200&quot;,&quot;modified_date&quot;:&quot;2014-10-13T17:12:09+0200&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Fijar Objetivos&quot;,&quot;created_date&quot;:&quot;2016-07-27T18:21:11+0200&quot;,&quot;modified_date&quot;:&quot;2016-07-27T18:21:11+0200&quot;}"><content><div><strong>En la sociedad hay un grupo de personas que siempre triunfa y otro que nunca lo hace. Adem&aacute;s, hay un grupo que siempre fija objetivos y otro que no los fija nunca. Seguro que no sorprende a nadie comprobar que aquellos que triunfan son los mismos que se fijan objetivos.</strong></div><div><strong>1. Concreci&oacute;n: </strong></div><div>El error m&aacute;s cometido es la falta de concreci&oacute;n. Si se fracasa en los objetivos, no es tanto porque no se fijen, sino porque se hace con una enorme falta de concreci&oacute;n. Son muchos los que han cometido el error de marcarse como objetivo &laquo;hacer m&aacute;s deporte&raquo;. Pero &laquo;hacer deporte&raquo; no es un objetivo. &laquo;Quiero hacer cinco d&iacute;as de deporte a la semana, cada d&iacute;a despu&eacute;s del trabajo voy a correr media hora en la cinta y har&eacute; cien flexiones y una hora de pesas&raquo;, s&iacute; es un objetivo. Es necesario ser escrupulosamente espec&iacute;fico en la descripci&oacute;n del objetivo, pero no lo es menos serlo en la definici&oacute;n de los hitos y en la fijaci&oacute;n de las plazos. Necesitas saber con el mayor grado de detalle qu&eacute; quieres conseguir, c&oacute;mo quieres conseguirlo, haciendo qu&eacute; cosas y antes de qu&eacute; fecha. La diferencia entre fijar objetivos inconcretos y no fijarlos, es pr&aacute;cticamente inexistente.</div><div><strong>2. Hazlo digerible:</strong></div><div>Tu objetivo debe ser digerible. Debe ser algo f&aacute;cil de cumplir. Que no te empache. Mejor empezar bajo, cumplir y subir, que empezar alto, no cumplir y bajar. Lo primero fomenta la motivaci&oacute;n, y lo segundo, la destruye. Ya s&eacute; que ahora mismo el nivel cinco te parece demasiado sencillo y prefieres empezar por el diez, pero <u>no me interesa tu velocidad de arranque, sino tu velocidad de crucero</u>. Demu&eacute;strate primero que mantienes la regularidad en el cinco y, solo entonces, avanza al siguiente nivel.</div><div><strong>3. La tolerancia-cero:</strong></div><div>Cuando tengas decidido el objetivo, div&iacute;delo en dos: el &oacute;ptimo y el de tolerancia-cero. El &oacute;ptimo es el id&oacute;neo, pero al mismo tiempo es retador, dif&iacute;cil. El de tolerancia cero es sub-&oacute;ptimo, pero es sencillo, f&aacute;cilmente alcanzable. Mientras est&eacute;s entre uno y otro, tu avance no peligrar&aacute;. Pasarte de m&aacute;ximos te generar&aacute; altibajos, y no alcanzar los m&iacute;nimos har&aacute; que entres en el terreno m&aacute;s pantanoso de todos, que es la desidia. De ah&iacute; al fracaso hay un paso. He aqu&iacute; el funcionamiento del objetivo tolerancia-cero. Imag&iacute;nate el d&iacute;a en que te encuentres m&aacute;s desmotivado, cansado y desmoralizado; <u>el d&iacute;a que m&aacute;s peligre el cumplimiento del objetivo. Ahora determina el objetivo m&iacute;nimo que incluso en un d&iacute;a as&iacute; estar&iacute;as dispuesto a cumplir</u>. &Eacute;se es tu objetivo de tolerancia-cero: aquel que sea tan f&aacute;cil de cumplir que, pase lo que pase, no exista ninguna excusa que justifique su incumplimiento. Una vez fijado, c&uacute;mplelo siempre. No te permitas ninguna excepci&oacute;n. Si tu objetivo era entrenar 30 minutos al d&iacute;a, un ejemplo de tolerancia-cero ser&iacute;a entrenar solo cinco y hacer 10 flexiones o 20 abdominales, esto es, algo tan sencillo que lo puedas cumplir incluso el d&iacute;a en que est&eacute;s m&aacute;s desganado. El objetivo de tolerancia-cero apenas te hace avanzar en tu objetivo global. Su funci&oacute;n no es que avances, sino que no rompas el contacto con tu meta.</div><div><strong>4. El tren:</strong></div><div>Cada d&iacute;a que cumplas tu objetivo t&oacute;malo como que has construido un vag&oacute;n del tren. Si fallas uno, el trense desengancha y hay que empezar uno nuevo de cero. Muy importante respetar esta regla: solo sirven los trenes enteros, esto es, n&uacute;mero de d&iacute;as consecutivos que has cumplido. Sin interrupciones. Recuerda que las justificaciones no valen porque fuiste t&uacute; quien se marc&oacute; ese m&iacute;nimo anti-excusas para los d&iacute;as en los que te resultase m&aacute;s complicado. Puedes fracasar en el &oacute;ptimo pero no en el de tolerancia-cero. Te recomiendo que lo hagas de una forma muy visual, dibujando cuadrados que identifiquen los d&iacute;as, incluso sobre un calendario, de tal forma que cada d&iacute;a cumplido, puedas se&ntilde;alarlo con color y as&iacute; ver gr&aacute;ficamente tu constancia en forma de bloques. El objetivo de esta t&eacute;cnica es que no rompas la constancia ni un solo d&iacute;a y luchar para conseguir que la locomotora sea lo m&aacute;s larga posible. El saber que romper la cadena te hace empezar de cero, te motivar&aacute; para no fallar nunca.</div><div><strong>5. Los despertadores:</strong></div><div>Este &uacute;ltimo punto es el que, una vez puesto en marcha, tiene un efecto m&aacute;s inmediato. Los despertadores son disparadores que pones en tu vida para activar el cumplimiento del objetivo. Son hechos fijos que t&uacute; eliges y que preceden al instante en el que empezar&aacute;s con tu objetivo. Sin dilaci&oacute;n. Un despertador ser&iacute;a la cena, la ducha, la salida del trabajo, la entrada al colegio de tus hijos, tu llegada a casa, despertarse por la ma&ntilde;ana, cuando terminan las noticias... Tienen que ser hechos que suceden con regularidad y predecibles. Siguiendo el ejemplo del deporte, si tu objetivo es ponerte en forma, puedes fijar como momento despertador tu llegada a casa o el momento en que tus hijos se acuestan para ponerte las zapatillas y empezar a correr. <u>La clave est&aacute; en las palabras &laquo;sin dilaci&oacute;n&raquo;</u>. Es muy importante que sea de inmediato y que no exista una actividad entre el despertador y la puesta en marcha. Lo que los despertadores aportan es concreci&oacute;n y claridad, eliminan la desidia y la pereza porque la hacen innegociable y te dan un punto muy claro de cu&aacute;ndo ponerte con ello. Si un grupo de personas alcanza el &eacute;xito por fijarse objetivos y otro no lo alcanza por no hacerlo, no esperes conseguir lo mismo que los primeros siendo parte de los segundos.</div><div><br></div></content></body></html>