<html><head><title>Seis Preguntas Diarias</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Seis Preguntas Diarias&quot;,&quot;created_date&quot;:&quot;2021-01-07T18:07:54+0100&quot;,&quot;modified_date&quot;:&quot;2021-01-07T18:07:54+0100&quot;}"><content><h5 style="text-align:justify;">1. &iquest;Qu&eacute; fue lo mejor que me pas&oacute; hoy?</h5><div style="text-align:justify;">&iquest;Qu&eacute; fue lo que hizo que me sintiera&nbsp; particularmente orgulloso, feliz o agradecido? Hubo un momento de&nbsp; alegr&iacute;a o de logro? <u>Vuelve a vivir esa sensaci&oacute;n por un instante. </u>Con&nbsp; demasiada frecuencia no se da trascendencia real a los peque&ntilde;os&nbsp; detalles, fij&eacute;monos m&aacute;s en ellos.</div><div style="text-align:justify;"><br></div><h5 style="text-align:justify;">2. &iquest;Qu&eacute; podr&iacute;a haber hecho mejor hoy?</h5><div style="text-align:justify;">&iquest;Qu&eacute; lecciones pude aprender de las&nbsp; experiencias del d&iacute;a? &iquest;Qu&eacute; errores comet&iacute;? &iquest;Qu&eacute; har&iacute;a para que no ser&nbsp; repitiera en el futuro? &iquest;C&oacute;mo podr&iacute;a haber manejado una situaci&oacute;n o una&nbsp; conversaci&oacute;n mejor? <u>Piensa en estrategias para no volver a incurrir en&nbsp; las mismas situaciones que no te gustan de ti.</u></div><div style="text-align:justify;"><br></div><h5 style="text-align:justify;">3. &iquest;Cu&aacute;l es la cosa m&aacute;s importante que debo llevar a cabo ma&ntilde;ana?</h5><div style="text-align:justify;"><u>&iquest;Cu&aacute;l es la tarea que har&aacute; la mayor diferencia en mi d&iacute;a? </u>Si tienes una lista de cosas por hacer, piensa&nbsp; acerca de c&oacute;mo lo vas a hacer. Esta pregunta te ayudar&aacute; a centrarnos en&nbsp; lo esencial.</div><div style="text-align:justify;"><br></div><h5 style="text-align:justify;">4. &iquest;Qu&eacute; cosa nueva puedo probar ma&ntilde;ana?</h5><div style="text-align:justify;">La vida es un viaje de descubrimiento.&nbsp; Tenemos que seguir intentando cosas nuevas todos los d&iacute;as, sin importar&nbsp; nuestra edad. Hay que reinventarse, <u>crear nuevos enfoques</u> para que la&nbsp; rutina no se vuelva sin&oacute;nimo de sedentarismo.</div><div style="text-align:justify;"><br></div><h5 style="text-align:justify;">5. &iquest;Qui&eacute;n es la persona m&aacute;s importante?</h5><div style="text-align:justify;">O las personas m&aacute;s importante en mi vida.&nbsp; &iquest;Lo estoy haciendo por ellos? Conc&eacute;ntrate en alguien que ames &ndash; pareja,&nbsp; hijo, padre u otro ser querido. &iquest;Les has dicho y demostrado lo mucho&nbsp; que te importan? <u>&iquest;Qu&eacute; puedes hacer por ellos ma&ntilde;ana?</u></div><div style="text-align:justify;"><br></div><h5 style="text-align:justify;">6. &iquest;C&oacute;mo resumir&iacute;as emocionalmente el d&iacute;a?</h5><div style="text-align:justify;">En una s&oacute;la emoci&oacute;n, &iquest;c&oacute;mo lo describir&iacute;as? &iquest;Qu&eacute; color le asignar&iacute;as</div></content></body></html>