<html><head><title>Nomadland</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Nomadland&quot;,&quot;created_date&quot;:&quot;2023-08-30T19:37:17+0200&quot;,&quot;modified_date&quot;:&quot;2023-08-30T19:37:17+0200&quot;}"><content><div>&mdash;&laquo;La preocupaci&oacute;n por las posesiones es el mayor impedimento para vivir libre y noblemente&raquo;&mdash;Bertrand Russell</div><div><br></div><div>Una encuesta reciente indica que los y las estadounidenses temen m&aacute;s la p&eacute;rdida de sus bienes que la muerte.</div><div><br></div><div>Cuando duermes por primera vez en tu coche en la calle, sientes que eres una fracasada, una persona sin hogar &mdash;me explic&oacute;&mdash;. Pero lo fant&aacute;stico del ser humano es que nos habituamos a todo.</div><div><br></div><div>Prefer&iacute;a considerarse una persona &laquo;sin casa&raquo; m&aacute;s que &laquo;sin hogar&raquo;.</div><div><br></div><div>Otras (personas) no hab&iacute;an conseguido <u>crearse una red de seguridad suficiente para resistir traumas que de lo contrario habr&iacute;an sido superables, como un divorcio</u>, una enfermedad o un accidente.</div><div><br></div><div>Durante la vida de la &uacute;ltima generaci&oacute;n, hemos asistido a una transferencia masiva del riesgo econ&oacute;mico desde las grandes estructuras de seguros, incluidas las patrocinadas por el sector empresarial y tambi&eacute;n por el gobierno, hacia los fr&aacute;giles balances bancarios de las familias estadounidenses.</div><div><br></div><div>El mensaje general es: &laquo;Solo puedes contar con tus propios recursos&raquo;.</div><div><br></div><div>(Se suele) describir el modelo estadounidense de financiaci&oacute;n de la jubilaci&oacute;n como un &laquo;<b>taburete de tres patas</b>&raquo;.</div><div><br></div><div>Nuestra sociedad est&aacute; recurriendo mucho a esto: no quieren que el personal permanezca mucho tiempo, porque eso implica pagar pensiones e incrementos salariales en funci&oacute;n del aumento del coste de la vida y, si llevan mucho tiempo en la empresa, pedir&aacute;n una prima por m&eacute;ritos. La nueva direcci&oacute;n &mdash;a&ntilde;adi&oacute;&mdash; quer&iacute;a personal desechable, literalmente. Y para poder desechar a la gente es preciso que el puesto de trabajo tambi&eacute;n sea desechable. Y todo se empez&oacute; a automatizar.</div><div><br></div><div>Uno puede hacerlo todo bien, cumplir exactamente con lo que espera la sociedad y, aun as&iacute;, acabar arruinado, solo y sin casa.</div><div>(...) instalarse en una caravana u otro tipo de veh&iacute;culo era una forma de objeci&oacute;n de conciencia contra el sistema que les hab&iacute;a fallado.</div><div><br></div><div>Quienes viven en veh&iacute;culos de acampada son objetores de conciencia frente a un orden social corrupto en descomposici&oacute;n.</div><div><br></div><div>Personas que decidieron no esperar a que el gobierno o las grandes empresas los rescataran, sino que optaron por coger en sus propias manos las riendas de su destino. Personas que eligieron zafarse del nudo corredizo de la clase media y forjarse una subcultura.</div><div><br></div><div><i>Un cami&oacute;n que remolca un velero con cabina que permanecer&aacute; varado para ejercer la funci&oacute;n de improvisado apartamento.</i></div><div><br></div><div>Le pregunt&eacute; cu&aacute;l era su plan para el futuro. &mdash;No morir. No envejecer &mdash;respondi&oacute;&mdash;. No lo s&eacute;.</div><div><br></div><div>Esto no es para siempre. Es un medio para conseguir un fin.</div><div><br></div><div>Esta tristeza es una consecuencia inevitable de la vida n&oacute;mada. La gente entra y sale de tu vida. El apego permanente no es posible.</div><div><br></div><div>Pensar positivamente es, a fin de cuentas, un recurso muy estadounidense para afrontar las dificultades y casi un pasatiempo nacional. James Rorty lo constat&oacute; durante la Gran Depresi&oacute;n, cuando estuvo viajando por el pa&iacute;s entrevistando a personas que se hab&iacute;an visto obligadas a desplazarse de un lugar a otro en busca de trabajo. Expres&oacute; su consternaci&oacute;n al ver que tantas de las personas entrevistadas se mostraban tan inc&oacute;lumemente animosas. &laquo;Esa adicci&oacute;n estadounidense a la simulaci&oacute;n y el disimulo fue lo que m&aacute;s me molest&oacute; y desconcert&oacute; en mi periplo de m&aacute;s de 24.000 kil&oacute;metros&raquo;, escribi&oacute;.</div><div>Poner buena cara &mdash;y exhibir esa cara ante las personas desconocidas&mdash;</div><div><br></div><div>Aceptar la pobreza y que los dem&aacute;s probablemente te consideren pobre es duro. Nos han descrito este estilo de vida como una experiencia emocionante e innovadora, y lo es. Pero lo cierto es que <u>la mayor&iacute;a vivimos as&iacute; a causa de nuestra situaci&oacute;n econ&oacute;mica.</u></div><div><br></div><div>A finales de 2014, 100 ciudades hab&iacute;an penalizado el hecho de permanecer sentado en una acera, un 43 por ciento m&aacute;s que en 2011. <u>Esas leyes priorizan la propiedad frente a las personas. Les dicen a los n&oacute;madas: &laquo;</u><b><u>Tu veh&iacute;culo puede estar aqu&iacute;, pero t&uacute; no</u></b><u>&raquo;.</u></div><div><br></div><div>Al&eacute;jate de California y las calles de San Diego, donde te consideran una persona &laquo;sin hogar&raquo;. Recuerda que en el desierto o en el bosque eres una campista (&hellip;). Ven al desierto o al bosque y vive aqu&iacute; con tu gente, que te quiere y te valora.</div><div><br></div><div>&laquo;Sintecho&raquo;. La mayor&iacute;a de n&oacute;madas evitan ese calificativo como la peste. Afirman que, a fin de cuentas, son personas sin casa. Los sintechos o sin hogar son otra cosa.</div><div><br></div><div><u>C&oacute;mo nos definimos es realmente muy importante. </u>Si viajas por la carretera pensando que eres una persona sin hogar o aplic&aacute;ndote cualquier otra etiqueta negativa, tienes un problema.</div></content></body></html>