<html><head><title>Analfabetismo 2.0</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;reflexiones&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:39:34+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:39:34+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Analfabetismo 2.0&quot;,&quot;created_date&quot;:&quot;2022-02-16T19:33:08+0100&quot;,&quot;modified_date&quot;:&quot;2022-02-16T19:33:08+0100&quot;}"><content><div>La devastaci&oacute;n con la que sale nuestra juventud de Bachillerato:<br></div><div><br></div><div>Hablamos de pensar que cada cu&aacute;l tiene SU verdad, de un nulo esp&iacute;ritu cr&iacute;tico, <strong>de no saber distinguir una opini&oacute;n de un argumento.</strong></div><div><br></div><div>Hablamos de no saber nada de historia. De definir la Segunda Guerra Mundial como &laquo;eso de Hitler y los jud&iacute;os&raquo;. De no saber qu&eacute; fue ETA y de una nula cultura cl&aacute;sica, y de un terrible desprecio del pasado. <strong>Les han arrancado sus ra&iacute;ces.</strong></div><div><br></div><div>Hablamos de graves<strong> d&eacute;ficits atencionales</strong>. De tener q<span style="font-family: helvetica, arial, sans-serif;">ue prohibirles los dispositivos m&oacute;viles, de no dejar que usen ordenador en clase porque estar&aacute;n viendo otra cosa.</span><strong> </strong></div><div><span style="font-family: helvetica, arial, sans-serif;"><br></span></div><div><span style="font-family: helvetica, arial, sans-serif;">Hablamos de <strong>incomprensi&oacute;n</strong> lectora. No solo de no leer ni un solo libro al a&ntilde;o: de no entender un texto simple, no digamos un libro de texto al uso. Ignorancia 2.0. Hablamos tambi&eacute;n de temblar ante un sistema de ecuaciones, de no saber despejar una X y de invalidez matem&aacute;tica.</span></div><div><span style="font-family: helvetica, arial, sans-serif;"><br></span></div><div><span style="font-family: helvetica, arial, sans-serif;">Hablamos de <strong>incapacidad</strong> inform&aacute;tica. De no saber nada de ordenadores, ni siquiera lo b&aacute;sico de Word o Excel.</span></div><div><span style="font-family: helvetica, arial, sans-serif;"><br></span></div><div><span style="font-family: helvetica, arial, sans-serif;">Hablamos de un <strong>cinismo</strong> terrible en la &eacute;poca que deber&iacute;a ser m&aacute;s ilusionante y esperanzada;  de un desperdicio intolerable en vidas humanas, y de una enorme f&aacute;brica de injusticias y borregos con la desverg&uuml;enza de venderles que les est&aacute;n mejorando la vida en nombre de &laquo;la digitalizaci&oacute;n&raquo;, &laquo;la sostenibilidad&raquo;, &laquo;la resiliencia&raquo; y otros se&ntilde;uelos; de pol&iacute;ticas reaccionarias que se venden como progresistas.</span></div><div><span style="font-family: helvetica, arial, sans-serif;"><br></span></div><div><span style="font-family: helvetica, arial, sans-serif;">Por aclarar y sintetizar:<br>&mdash; El 20% inferior de los alumnos es tan malo como siempre<br>&mdash; El 20% superior es mejor que nunca<br>&mdash; El 60% de en medio se ha desplomado<br><br>Pero, como dec&iacute;a Ortega, una sociedad se mide por su &laquo;hombre medio&raquo;</span></div><div><span style="font-family: helvetica, arial, sans-serif;"><br></span></div><div><span style="font-family: helvetica, arial, sans-serif;">-David Cerd&aacute; @davidcerdag<br></span></div></content></body></html>