<html><head><title>Te amo para amarte y no para ser amado,</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Te amo para amarte y no para ser amado,&quot;,&quot;created_date&quot;:&quot;2015-05-08T13:46:33+0200&quot;,&quot;modified_date&quot;:&quot;2015-05-08T13:46:33+0200&quot;}"><content style="word-wrap: break-word; -webkit-nbsp-mode: space; -webkit-line-break: after-white-space;"><blockquote><p style="text-align:right;"><br>Te amo para amarte y no para ser amado,<br>puesto que nada me place tanto como verte a ti feliz.<br>George Sand</p></blockquote><p style="text-align:justify;">Puede que no te des cuenta. Al principio siempre es as&iacute;. La peor parte de la manipulaci&oacute;n en una relaci&oacute;n, viene precisamente de ah&iacute;. De la falta de consciencia de que est&aacute; ocurriendo. Quien te manipula retuerce tus pensamientos, acciones, deseos y aspiraciones y lo convierte en algo que se adecue a su forma de ver la vida y que le permitan moldearte a su antojo. Da miedo &iquest;verdad?</p><p style="text-align:justify;">Lo cierto es que la mayor&iacute;a de las veces esto ocurre gradualmente, sin darte cuenta. Y viene recubierto de supuesto enamoramiento. En esos momentos, en los cuales parece que debemos ceder para que todo vaya bien. Hoy vamos a analizar algunos de los indicadores que pueden facilitar la identificaci&oacute;n de la manipulaci&oacute;n.</p><p style="text-align:justify;"><strong>Te hace sentir culpable</strong> &hellip; por todo. Siempre empieza as&iacute;. Si te puede convencer de ello (aunque no sea as&iacute;), conseguir&aacute; que hagas lo que quieras. Al conseguir ponerte en una situaci&oacute;n de responsabilidad por un supuesto fallo, es mucho m&aacute;s sencillo conseguir que hagas lo que quiere.<br>Y todo esto es por amor, por supuesto. Lo hace para que mejores, para ayudarte a ser mejor pareja, mejor persona, mejor para la relaci&oacute;n.</p><p style="text-align:justify;"><strong>Proyecta sus inseguridades en ti</strong>. Quien manipula lo hace. Es una magn&iacute;fica forma de controlarte. Consigue que creas que debes, de alguna forma, tratar de evitar territorios extra&ntilde;os en los cuales no se debe entrar. Por ejemplo, haciendo referencia a los supuestos problemas en una anterior relaci&oacute;n. Para que quede claro. Esto no tiene que ver contigo. Tu no tienes que compensar lo que &ldquo;ocurri&oacute;&rdquo;.<br>Hay una fina l&iacute;nea entre mostrar consideraci&oacute;n por sus sentimientos y la manipulaci&oacute;n para hacerte sentir responsable de algo que, claramente, no tiene nada que ver contigo. La consideraci&oacute;n es una muestra de amor, mientras que a la manipulaci&oacute;n la gu&iacute;a la culpa.</p><p style="text-align:justify;"><strong>Te hace dudar.</strong> Es la clave de este juego perverso. Conseguir que dudes de tus propios pensamientos, convicciones e, incluso acciones. Esto se consigue porque se traspasan continuamente las l&iacute;neas de la sinceridad y la confianza. La manipulaci&oacute;n olvida todo tipo de empat&iacute;a y compasi&oacute;n, ya que es la m&aacute;xima expresi&oacute;n del ego&iacute;smo. Hablamos de una persona que no sabe quererse a si misma y lo que hace es menoscabar este sentimiento en su pareja. Y lo consigue utilizando todas las armas posibles.</p><p style="text-align:justify;"><strong>Te hace sentir d&eacute;bil</strong>, que lo que haces y piensas no est&aacute; bien. Que te puede hacer mucho da&ntilde;o y perjudicar a la pareja. Sus puntos de vista son, sin duda, mucho mejores para conseguir que la relaci&oacute;n vaya bien. Si lo consigue, no har&aacute;s nada sin que te &ldquo;den permiso&rdquo;. Aunque te parezca que no es as&iacute;.</p><p style="text-align:justify;"><strong>Te hace sentir responsable</strong> de sus emociones. Ir&oacute;nicamente, la manipulaci&oacute;n emplea mucho tiempo haci&eacute;ndote sentir que no eres capaz de pensar por ti para, luego darle la vuelta y hacerte responsable de todas sus emociones. Si est&aacute; triste, es probablemente porque le has hecho sentir as&iacute;. Si est&aacute; enfadado, es porque has hecho algo para ponerle de mal humor.<br>Esto consigue que pierdas la consciencia de tus propias emociones y que tengas la sensaci&oacute;n de no controlar, en definitiva, como piensas o sientes.</p><p style="text-align:justify;"><strong>Te convence que deseas lo que desea.</strong> Todos comenzamos nuestras relaciones sabiendo que habr&aacute; que hacer ajustes. Que ahora se trata de vivir en pareja y que esto conlleva cambiar h&aacute;bitos para adaptarnos a ello. Esto es lo normal.<br>Lo que no lo es, ni de lejos, es que seas consciente que la &uacute;nica persona que se est&aacute; adaptando eres t&uacute;. Es como si, lo que eras hasta ahora, se diluya en la multitud de condiciones o cambios que la otra persona necesita para poder abordar una vida en pareja.</p><p style="text-align:justify;">Si te has identificado con &eacute;stas situaciones, quiz&aacute;s es momento de plantearse seriamente tu relaci&oacute;n. Recuerda. Quien se enamora de ti, lo hace por como eres. Si lo primero que quiere hacer es cambiarte, algo no va bien.</p></content></body></html>