<html><head><title>TINDER</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;alnortedemi's libreta&quot;,&quot;created_date&quot;:&quot;2012-02-26T01:46:53+0100&quot;,&quot;modified_date&quot;:&quot;2012-02-26T01:46:53+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;TINDER&quot;,&quot;created_date&quot;:&quot;2020-10-15T22:08:33+0200&quot;,&quot;modified_date&quot;:&quot;2020-10-15T22:08:33+0200&quot;}"><content><div>Extrovertida, sarc&aacute;stica y un tanto inquieta. Me escapo al mar siempre que puedo. Me encanta viajar en todas sus modalidades. No podr&iacute;a vivir sin m&uacute;sica. Ni sin caf&eacute;. Puede que tenga un poco de Spanglish. Soy mejor cocinera gracias al confinamiento (lo cual no era muy dif&iacute;cil).</div><div><br></div><div><u>Podr&iacute;a contar que</u> me encanta viajar, salir con mis amigos o comer bien y no mentir&iacute;a pero... <u>Un 'sobre mi' es mucho m&aacute;s</u> que t&oacute;picos, es mucho m&aacute;s que lo que le cuentas a todo el mundo<u>, es lo que puedes saber de m&iacute; si me conoces en persona.</u></div><div><br></div><div>Hey! A quien sepa entender: Se prefiere campo y ciudad, mar y playa, luna y sol, m&uacute;sica y silencio, Hedone y Eros, parch&iacute;s y damas, Arte y parte, hablar y escuchar. Se busca humor y no drama, inteligencia <u>emocional</u> y agilidad mental.</div><div><br></div><div>No te olvides de vivir!</div><div><br></div><div>Todo lo dem&aacute;s se ve hablando, quedando y conoci&eacute;ndose y viendo si hay feeling.</div><div><br></div><div>Nac&iacute; en una costa, tengo salitre en mi piel.</div><div><br></div><div><br></div><div>Mitad gato, mitad barcelon&iacute;. Nac&iacute; en costa pero habitante del puente AVE. Ciudad y campo. </div><div>Esto es el punto de partida, lo que no se puede explicar: la qu&iacute;mica entre personas.</div><div><br></div><div>I'm not always in sunglasses.</div><div>Nac&iacute; a la vera del mar. Mitad gato, mitad barcelon&iacute;. </div><div>&iquest;<u>Sabes hablar con los ojos</u>? Esto es s&oacute;lo el punto de partida. Lo que no se puede explicar es la qu&iacute;mica entre dos personas. </div><div>Feliz de toparme con fronteras inexploradas y comer cal&ccedil;ots.</div></content></body></html>