<html><head><title>Identifícate con una montaña</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Identif&iacute;cate con una monta&ntilde;a&quot;,&quot;created_date&quot;:&quot;2023-10-19T15:52:40+0200&quot;,&quot;modified_date&quot;:&quot;2023-10-19T15:52:40+0200&quot;}"><content><div><u>Si nos identificamos con el yo pensante entonces los momentos dif&iacute;ciles se convierten un infierno.</u></div><div><br></div><div>Si nos identificamos con el yo observador, la experiencia se vuelve muy diferente. Con la monta&ntilde;a, nos identificamos con un yo observador fuerte y enraizado en la vida y en s&iacute; mismo donde las tempestades y momentos m&aacute;s dif&iacute;ciles suceden a trav&eacute;s de &eacute;l, pero no cambian la esencia.</div><div>Identificarnos con la posici&oacute;n sabia y estable de la monta&ntilde;a nos permite una posici&oacute;n m&aacute;s &uacute;til para el d&iacute;a a d&iacute;a, para no hacer m&aacute;s dolor de los</div><div>momentos dif&iacute;ciles o incluso de las crisis, y poder ver el potencial sanador de las situaciones.</div><div><br></div><div>No es tanto algo intelectual de convencerte que lo que traiga la situaci&oacute;n va a ser bueno. Eso ser&iacute;a confrontar a tus pensamientos, y no es necesario. <u>No es pensamiento contra pensamiento a ver qui&eacute;n gana.</u></div><div>Es m&aacute;s contactar desde la experiencia con el yo que sabe que la vida tiene su propio fluir, y que</div><div>al final, las cosas se equilibran, y lo que hoy pueda parecer p&eacute;simo, puede en el futuro resultar no serlo.</div><div>Es una experiencia.</div><div><br></div><div>Aunque la imagen de la monta&ntilde;a nos puede ayudar a sentirnos m&aacute;s estables, lo cierto es que <u>los seres humanos somos mucho m&aacute;s</u></div><div><u>interesantes y complejos que las monta&ntilde;as. Podemos ser duros y fluidos. </u>Somos monta&ntilde;as que respiran, se mueven y danzan.</div><div>Tenemos un potencial muy amplio y variado a nuestra disposici&oacute;n. Podemos ver y sentir; podemos crecer; podemos curarnos; especialmente si aprendemos a escuchar la armon&iacute;a de las cosas y a mantener el eje central de la monta&ntilde;a tanto a las duras como a las maduras.</div><div><br></div><div><i><u>En los momentos en los que te sientas inestable, puedes recrear la visualizaci&oacute;n de la monta&ntilde;a y enraizarte -conectando con el yo observador- a trav&eacute;s de ella</u></i> y conectando tambi&eacute;n con la sabidur&iacute;a de la impermanencia y</div><div>ese equilibrio de las cosas que a veces no entendemos (como un hurac&aacute;n).</div><div><u>Es un gran ant&iacute;doto para el efecto de nuestros pensamientos negativos autom&aacute;ticos que son juicio de las cosas desagradables que surgen.</u></div></content></body></html>