<html><head><title>Pediatra</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc78479ebac983429194700177e8bf8e07&quot;},&quot;name&quot;:&quot;Sanidad&quot;,&quot;created_date&quot;:&quot;2021-03-18T13:17:49+0100&quot;,&quot;modified_date&quot;:&quot;2021-03-18T13:17:49+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Pediatra&quot;,&quot;created_date&quot;:&quot;2021-05-11T15:16:08+0200&quot;,&quot;modified_date&quot;:&quot;2024-06-25T13:47:28+0200&quot;,&quot;favorite&quot;:true}"><content><div><div><div>ESPECIALISTA DIGESTIVO -&nbsp;<br></div><div><span><b><u>Puede ser intolerante a la lactosa?</u> </b>Retirarle la lactosa y observar<span>,<i> pero me ha comentado la pediatra que esto se aprecia en las anal&iacute;ticas del digestivo.</i></span></span><br></div><div><b><span>En mi casa ya no toma ni leche con lactosa ni tampoco ning&uacute;n producto que la pueda llevar (confirmado conla lista de ingredientes) Y ya no le duele la tripita nunca.</span></b><br></div><div><b><span><u><span class="colour" style="color:rgb(255, 0, 0)">Ahora, el 05/06/2024 Emma me dijo en su videollamada que hab&iacute;a tomado 2 batidos de chocolate esa tarde con su madre y que no sab&iacute;an si eran con lactosa.</span></u></span></b><br></div><div><b><span><span class="colour" style="color:rgb(255, 0, 0)">Peso y Altura. </span></span></b><span><span class="colour" style="color:rgb(255, 0, 0)">Me dejas ver su cartilla?</span><i> </i></span><i>Confirmar que ha bajado de peso desde que sabemos que es cel&iacute;aca y va a la guarder&iacute;a</i><br></div><div><b style="">Sale del colegio diciendo que se ha quedado con hambre, si la madre lo nieg preguntarle a Emma.</b></div><div><b><u><span class="colour" style="color:rgb(167, 46, 167)">+&nbsp;</span></u><span class="colour" style="color:rgb(167, 46, 167)">Revisi&oacute;n todos los a&ntilde;os? </span>Anal&iacute;tica anual no lo pasa nada bien la chiquitina, y adem&aacute;s la &uacute;ltima vez le hicieron una herida porque no le encontraron bien la vena.</b><br></div><div><div><br></div><div>Siguientes pasos:<br></div></div><div><strike>Siguiente vacuna y revisi&oacute;n 6 a&ntilde;os + Si en el digestivo tampoco me hacen caso pedir cita telefonica con pediatra para explirar diferentes causas o pruebas</strike><br></div><div><strike>Confirmar que ha bajado de peso desde que sabemos que es cel&iacute;aca y va a la guarder&iacute;a</strike><br></div><div><br></div><div>Dudas:<br></div><div><b><span class="colour" style="color:rgb(255, 0, 0)">LOGOPEDA: </span></b><span class="colour" style="color:rgb(24, 133, 226)">85 sesiones. Alta en marzo o seguramente un poco m&aacute;s. Deberemos ir a pediatra para confirmar continuaci&oacute;n o no (seguramente s&iacute;, es rutinario).</span><span class="colour" style="color:rgb(255, 0, 0)"><b> </b><u>Alba nos llamar&aacute; a ambos, tambi&eacute;n podemos recoger informe.</u><b> &iquest;ABUSO DE TV? Siguientes pasos?</b></span><br></div><div><b><span class="colour" style="color:rgb(255, 0, 0)">PEDIATRA: Seg&uacute;n la Cartilla Vacunal, </span><u><span class="colour" style="color:rgb(255, 0, 0)">no le faltar&iacute;a una dosis de Meningococo B?</span></u></b><span class="colour" style="color:rgb(255, 0, 0)"><br></span></div></div><div><blockquote><div><div><i><span class="colour" style="color:rgb(255, 0, 0)">A partir del 1 de enero de 2023 se incluye la vacuna frente a meningococo B para los nacidos a partir del 1 de noviembre de 2022, con pauta de tres dosis</span></i><span class="colour" style="color:rgb(255, 0, 0)"><br></span></div></div></blockquote></div><div><div><b><span class="colour" style="color:rgb(255, 0, 0)">RENOVACI&Oacute;N MEDICACI&Oacute;N CR&Oacute;NICA!!!?</span></b><br></div><div><i>Prueba para saber si tiene placas?</i><br></div><div><strike><b><span class="colour" style="color:rgb(33, 33, 33)">Le&nbsp; duele la tripita despu&eacute;s de tomar Colacao, Cacaolat o algunos chocolates con leche. Ya avis&eacute; al especialista pero indic&oacute; que en las&nbsp; anal&iacute;ticas aparecer&iacute;a si ten&iacute;a alguna otra intolerancia alimentaria y no ha sido as&iacute;. </span></b><span class="colour" style="color:rgb(33, 33, 33)">Si no me equivoco, la madre tambi&eacute;n lo indic&oacute; el 15/6/2023. </span><b><span class="colour" style="color:rgb(33, 33, 33)">Se lo he comentado a la madre el 12/03/2024 de palabra</span></b></strike><br></div><div><b style="color:rgb(213, 3, 10)">Confirmar que ha bajado de peso desde que sabemos que es cel&iacute;aca y va a la guarder&iacute;a.</b><br></div><div><b><span style="color:rgb(213, 3, 10)"></span>Sale del colegio diciendo que se ha quedado con hambre, si la madre lo niega preguntarle a Emma.</b></div></div><div><div><div><div><i></i><br></div><div>Mensaje :<br></div><div><b><span class="colour" style="color:rgb(128, 0, 128)">Pilar,&nbsp; te&nbsp; pido que no empieces las citas con la pediatra no ya antes de que&nbsp; yo&nbsp; llegue si no antes de la hora porque entonces te cuenta cosas que yo&nbsp; no&nbsp; s&eacute; sobre. Por otro lado me ha sorprendido honestamente que le&nbsp; dijeras&nbsp; que Emma ni siquiera se ha resfriado una sola vez creo que&nbsp; ocultar la&nbsp; informaci&oacute;n a la pediatra es perjudicial para la menor</span></b><br></div><div><div>CIPE:&nbsp;1989426146<br></div><div>Pediatra a Febrero 2023: Francisca Marchero?<br></div><div>Enfermera a Enero 2021: Cristina<br></div><div>Enfermera a Mayo 2014: Ana?<br></div><div>Logopeda:<br></div><div>La CAM da un mes libre de&nbsp;<b>vacaciones</b>&nbsp;que no se pierden las sesiones, es decir cuatro viernes no necesariamente consecutivos que hay que avisar con antelaci&oacute;n.<br></div></div><div><div>Pediatra 10/05/2024:<br></div><div><div><strike>Como sabe estamos separados y estamos intentando aclarar la custodia de la peque&ntilde;a.</strike><br></div><div><strike>La madre ha pedido la cita sabiendo que yo trabajo, por lo que no he podido venir.</strike><br></div><div><strike>Quiero saber c&oacute;mo est&aacute; Emma. Peso y altura. Por ejemplo la madre se niega a compartir conmigo la cartilla de la peque&ntilde;a. As&iacute; que as&iacute; me veo. No Vacunas.</strike><br></div><div><strike>Se resfr&iacute;a constantemente. Constantemente mocos en la garganta y la madre le da ibuprofeno. E incluso ha ido a urgencias varias veces en este a&ntilde;o pasado, una de ellas con un dolor de o&iacute;do.</strike><br></div><div><strike>Yo s&iacute; estoy preocupado, igual que llevo 2 a&ntilde;os dici&eacute;ndole a la madre y al especialista que a la peque&ntilde;a le dol&iacute;a la tripa. Y se minimiza.</strike><br></div><div><strike>Confirmar que ha bajado de peso desde que sabemos que es cel&iacute;aca y va a la guarder&iacute;a. Ahora le hemos retirado la lactosa porque lleva 2 a&ntilde;os quej&aacute;ndose en ocasiones despu&eacute;s de tomar leche.</strike><br></div><div><strike>C&oacute;mo la ve en el habla? Est&aacute; yendo al logopeda. Nos dijeron que no ten&iacute;a ning&uacute;n problema que hubiera estado relacionado con el uso del chupete, sino que era m&aacute;s bien habla infantilizada.</strike><br></div><div><strike>Sobre todo estoy preocupado por el interior, 3stado psicol&oacute;gico o emocional porque desde finales del a&ntilde;o pasado la madre pidi&oacute; cita aqu&iacute; y fue derivada a pediatr&iacute;a social del ni&ntilde;o Jes&uacute;s, sin saber hasta hoy qu&eacute; le dijo. En el hospital creo que no se est&aacute; gestionando bien las citas y el resultado es que NO S&Eacute; C&Oacute;MO EST&Aacute; EMMA (s&eacute; que de pronto dice cosas que me procupan).&nbsp;<u>Quiero pedir cita individual.</u></strike><br></div></div><div>Pediatra 24/01/2024 - Llamada recibida a las 10:14 -Duraci&oacute;n 3mins:<br></div><div>La pediatra me comenta que no vio a la peque&ntilde;a y solo habl&oacute; con la madre por tel&egrave;fono, estando de acuerdo con lo mismo que dijeron en urgencias. Que es que simplemente <b>tiene dolor de o&iacute;do y debe tomar ibuprofeno contra el dolor; </b>eso quiere decir seg&uacute;n la pediatra que no tiene infecci&oacute;n.<br></div><div>Cuando pregunto a qu&eacute; puede ser debido me comenta que es habitual en los peques que se acumulen mocos en los o&iacute;dos, por lo que la pediatra descarta toda cualquier gravedad en este asunto.<br></div></div></div><div><br></div><div><b>Revisi&oacute;n especialista digestivo - 10-04-2024: (a actualizar)</b><br></div><div><strike><b><span>Llamar&aacute;n a la madre para concertar cita anal&iacute;tica celiaqu&iacute;a en un a&ntilde;o (abril 2024) y, 15 dias despu&eacute;s tendr&aacute; la cita para los resultados.</span></b></strike><br></div><div><strike><b><span>Consultar una cosa </span></b><span>sobre otras posibles intolerancias</span><b><span>.&nbsp;</span></b><span><span>Le&nbsp; duele la tripita despu&eacute;s de desayunar leche o de tomar Colacao, Cacaolat o algunos chocolates con leche.&nbsp;</span>El a&ntilde;o pasado lo coment&eacute; en la anterior cita<span>&nbsp;pero indic&oacute; que en las anal&iacute;ticas aparecer&iacute;a si ten&iacute;a alguna otra intolerancia alimentaria y no parec&iacute;a.&nbsp;</span>&nbsp;Pero a lo largo de este a&ntilde;o lo he comentado con la madre y tambien esta de acuerdo, tambien lo ha observado: Si no me equivoco, la madre tambi&eacute;n lo indic&oacute; el 15/6/2023.&nbsp;</span><b><span>Se lo he comentado a la madre el 12/03/2024 de palabra.&nbsp;</span></b><span><span>Puede ser intolerante a la lactosa?&nbsp;</span></span><b><span>&nbsp;</span></b><span>&gt; Si tampoco me hacen caso pedir cita telefonica con pediatra para explirar diferentes causas o pruebas</span></strike><br></div><div><b><span><span class="colour" style="color:rgb(255, 0, 0)">Revisi&oacute;n todos los a&ntilde;os? Anal&iacute;tica anual no lo pasa nada bien la chiquitina, y adem&aacute;s la &uacute;ltima vez le hicieron una herida porque no le encontraron bien la vena.</span></span></b><span class="colour" style="color:rgb(255, 0, 0)"></span><br></div><div><div><b><span>Peso = 17,40kg</span></b><br></div><div><b><span>Altura = 1,145m</span></b><br></div><div>Revisi&oacute;n especialista digestivo - 28-04-2023:<br></div><div><b><span class="colour" style="color:rgb(128, 0, 0)">Peso = 16,20kg</span></b><br></div><div><b><span class="colour" style="color:rgb(128, 0, 0)">Altura = 1,08m</span></b><br></div><div><b>Niveles negativos para gluten en anal&iacute;ticas.</b><br></div><div>Especialista dice que est&aacute; en la media.<br></div><div><span class="colour" style="color:rgb(24, 168, 65)">Puede ser al&eacute;rgica a la lactosa? Le duele la tripita a veces despu&eacute;s del desayuno de leche</span><b><span class="colour" style="color:rgb(24, 168, 65)">.</span></b><br></div><div><b><span class="colour" style="color:rgb(24, 168, 65)">Observarla, pero esto se aprecia en las anal&iacute;ticas del digestivo</span></b><br></div><div>Llamar&aacute; la madre para concertar cita anal&iacute;tica en un a&ntilde;o y, 15 dias despu&eacute;s tendr&aacute; la cita para los resultados.<br></div><div>Pediatra 10/03/2023:<br></div><div>Me dijo que hab&iacute;a pasado toda la noche tosiendo. Ayer nada de tos, pero resulta que se qued&oacute; en casa porque hab&iacute;a estado toda la noche tosiendo. El martes bien, pero tiene mocos habitualmente. Este a&ntilde;o est&aacute; siendo habitual. <b>EMMA SE LO CONT&Oacute; ELLA SOLITA A LA PEDIATRA Y DIJO QUE HAB&Iacute;A VOMITADO ESA NOCHE FLEMA.</b><br></div><div>Quiero saber si hoy est&aacute; bien, si ayer estaba bien y a qu&eacute; puede deberse que de pronto le de fiebre, o tosa toda la noche, y al d&iacute;a siguiente no. Por si tiene alg&uacute;n problema respiratorio. <b>ES PORQUE POR LA NOCHE, AL ESTAR TUMBADA Y NO PODER DESHACERSE DE MOCOS SE LE PUEDEN ACUMULAR DANDO LUGAR INCLUSO A FIEBRES. <span class="colour" style="color:rgb(213, 3, 10)">LAVAR FRECUENTEMENTE LAS FOSAS -COMO HAC&Iacute;AMOS ANTES M&Aacute;S A MENUDO-</span></b><br></div><div>Es normal? Nos podemos quedar tranquilos? <b>S&Iacute;, ESTE A&Ntilde;O EST&Aacute; SIENDO AS&Iacute; PARA TODES.</b><br></div><div><b>Tambi&eacute;n que le picaba el culete. PIEL SECA, A&Uacute;N NO SE HAN FORMADO</b> <b>CONCENTRACIONES DE RONCHAS, AS&Iacute; QUE NO ES PREOCUPANTE. SI CONTINUASE A PESAR DE ECHARLE CREMITA U OBSERVASE QUE SE RASCA EN EL CULETE, ESPECIALMENTE POR LA NOCHE DURMIENDO, OJEAR A LA MA&Ntilde;ANA O A LA NOCHE SI TIENE LOMBRICES.</b><br></div><div>Pronunciaci&oacute;n. <b>SI NO NOS HAN AVISADO ES QUE HAN DESESTIMADO LA NECESIDAD DE QUE LA VEA EL LOGOPEDA, CONSIDERANDO SU DESARROLLO Y EL INFORME DE YAIZA COMO NORMAL</b>.<br></div><div>Pediatra:<br></div><div><b><span class="colour" style="color:rgb(128, 0, 0)">Siguiente revisi&oacute;n cuatro a&ntilde;os: controlar percentil y estado de salud general, ya que desde febrero de&nbsp; 2020 no se le control&oacute; regularmente.</span></b><br></div><div><b><span class="colour" style="color:rgb(252, 18, 51)">Revisi&oacute;n dificultad respiratoria (broncoespasmos al dormir): GRABAR </span></b><span class="colour" style="color:rgb(0, 0, 0)">(</span>Pedir cita con cardi&oacute;loga de la foto para) <b>confirmar que el soplo que le ha o&iacute;do Hugo&nbsp;es funcional.</b><br></div><div><b><span class="colour" style="color:rgb(255, 0, 0)">Ha bajado de peso desde que sabemos que es cel&iacute;aca y va a la guarder&iacute;a...</span></b><br></div><div><span class="colour" style="color:rgb(0, 0, 0)">Olor fuerte en ocasiones.</span><br></div><div><b><span class="colour" style="color:rgb(252, 18, 51)">Pedir receta para &uacute;ltima dosis Bexero, luego con la enfermera telef&oacute;nica y ah&iacute; concretaremos la cita fisica.</span></b><br></div><div><b><span class="colour" style="color:rgb(255, 0, 0)">Peso = 14,5kg</span></b><br></div><div><b><span class="colour" style="color:rgb(0, 0, 0)">Altura = 1,03m</span></b><br></div><div>Siguiente vacuna y revisi&oacute;n 6 a&ntilde;os<br></div><div>Revisi&oacute;n especialista digestivo - 21-04-2022:<br></div><div>Llamar&aacute; la madre para concertar cita anal&iacute;tica en un a&ntilde;o y, 15 dias despu&eacute;s tendr&aacute; la cita para los resultados.<br></div><div>Revisi&oacute;n pediatra digestivo cel&iacute;aca:<br></div><div>Mejor&iacute;a de resultados apreciable, ha bajado hasta los 8 cuando lo m&aacute;ximo es 7<br></div><div>Pr&oacute;xima&nbsp; visita en un a&ntilde;o<br></div><div><b><span class="colour" style="color:rgb(255, 0, 0)">Peso = 14,6kg</span></b><br></div><div><b>Altura = 1,025m</b><br></div><div><img src="5gyucbb0860e148a449e1acf72f36ffe48484.jpeg"><br></div><div>Teresa San Juan 28-03-2022:<br></div><div>En quince d&iacute;as pedir cita con grabaci&oacute;n mientras duerme.<br></div><div>Pedir cita psic&oacute;loga solo para valoraci&ograve;n. &iquest;Cigna cubre?<br></div><div>Revisi&oacute;n especialista digestivo - 15-10-2021:<br></div><div>Llamar&aacute;n para concertar cita anal&iacute;tica antes de 21 abril<br></div><div>Pediatra digestivo cel&iacute;aca<br></div><div><b><span class="colour" style="color:rgb(252, 18, 51)">Peso = 13,9kg - </span>Percentil = 30</b><br></div><div><b>Altura = 1,05m - Percentil = 94</b><br></div><div>&iquest;Ana? Pediatra sustituta de la Seguridad Social del Centro de Salud de Vallecas - 10-5-2021:<br></div><div>Es propensa a las flemas - Como yo vivo en el campo, cuando sale se recupera instant&aacute;neamente - Mucha agua<br></div><div><b><span class="colour" style="color:rgb(252, 18, 51)">Peso = 13,0kg</span></b><br></div><div><b><span class="colour" style="color:rgb(252, 18, 51)">Altura = 100cm</span></b><br></div><div>Hugo 3-2-2021:<br></div><div><strike>En la pr&oacute;xima revisi&oacute;n avisar de que es cel&iacute;aca. Minimiz&oacute; que fuera a ser cel&iacute;aca.</strike><br></div><div><strike>Hacer anal&iacute;tica de heces por lo de la tripita.</strike><br></div><div>Ir retirando el chupete, s&oacute;lo por la noche.<br></div><div>Pedir cita con cardi&oacute;loga de la foto para confirmar que el soplo que le ha o&iacute;do Hugo&nbsp;es funcional.<br></div><div>Necesitar&aacute; ortodoncia.<br></div><div><b><span class="colour" style="color:rgb(0, 0, 0)">Peso ~13,150kg</span></b><br></div><div><b><span class="colour" style="color:rgb(0, 0, 0)">Altura = 92cm</span></b><br></div><div>SIguientes Consultas:<br></div><ul><li><div><strike>Tripita cuando come y labio. &iquest;ya ha tenido consulta? S&iacute; ha tenido consulta: caca normal y come igual (si le doliera llorar&iacute;a o pediria que la cogiera). <i>Las legumbres, sobre todo si son enteras, le pueden causar muchas molestias.</i></strike><br></div></li><li><div><strike>Siguiente revisi&oacute;n: en tres meses, a los tres a&ntilde;os. Presencial para controlar percentil y estado de salud general, ya que desde febrero de 2020 no se le control&oacute;.</strike><br></div></li><li><div>Cita pediatra con grabaci&oacute;n mientras duerme.<br></div><div>- Cita psic&oacute;loga solo para valoraci&ograve;n. &iquest;Aclarar si Cigna cubre psicolog&iacute;a infantil?<br></div><div>- Calendario vacunas: hasta los cuatro a&ntilde;os nada de vacunas. Le falta la &uacute;ltima dosis de Bexero: <b><span class="colour" style="color:rgb(252, 18, 51)">primero pedir cita con la pediatra para receta, luego con la enfermera telef&oacute;nica y ah&iacute; concretaremos la cita fisica.</span></b><br></div></li></ul><div style="padding-left:40px"><b>En el centro vacunacion internacional de General Oraa quizas se puedan ver todas las dosis publicas o privadas que ha tenido la peque&ntilde;a.</b><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div></content></body></html>