<html><head><title>Educar contra el machismo</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc78479ebac983429194700177e8bf8e07&quot;},&quot;name&quot;:&quot;Emma&quot;,&quot;created_date&quot;:&quot;2020-05-13T15:50:24+0200&quot;,&quot;modified_date&quot;:&quot;2020-05-13T15:50:24+0200&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Educar contra el machismo&quot;,&quot;created_date&quot;:&quot;2023-05-17T17:08:26+0200&quot;,&quot;modified_date&quot;:&quot;2023-05-17T17:08:26+0200&quot;}"><content><div>Luchar contra los estereotipos y <strong>el valor de la autonom&iacute;a</strong>.<br><br></div><div><span style="text-decoration: underline;">Antes de los 6 a&ntilde;os:</span> vestirse sola, ordenar los juguetes, los zapatos y el abrigo, recoger la mesa, ayudar a ordenar la compra, meter la ropa sucia en el cesto&hellip;<br></div><div><br></div><div>Y ante los estereotipos, <strong>la t&eacute;cnica del &laquo;por qu&eacute;&raquo;</strong> resulta casi infalible, tanto con los m&aacute;s peque&ntilde;os como con el t&iacute;o Marcel. Es un principio simple: &iquest;nuestre hije afirma que las mujeres est&aacute;n hechas para las tareas del hogar? No hay m&aacute;s que preguntarle &laquo;&iquest;por qu&eacute;?&raquo;. Y, a cada una de sus respuestas, respondamos de la misma forma. Al verse acorralado, acabar&aacute; casi siempre por darse cuenta de que lo que dice no se sostiene. <em>Y, si eso no sucede, m&aacute;s vale dejarlo correr (al menos, por esta vez).</em></div><div><strong><span style="text-decoration: underline;"><br></span></strong></div><div><strong><span style="text-decoration: underline;">Dejar la puerta abierta al di&aacute;logo, al intercambio y, sobre todo, evitar que se creen tab&uacute;s:<em><br></em></span></strong></div><ul><li>&iquest;Por qu&eacute;?</li><li>&iquest;Qu&eacute; opini&oacute;n te merece?</li><li><strong>Nombrar los &oacute;rganos sexuales utilizando t&eacute;rminos precisos</strong> (pene, test&iacute;culos, vulva, vagina&hellip;)<strong> antes que ponerles motes</strong> (la colita, el chichi&hellip;). O, como mucho, recurrir a dos.<br></li><li>Adaptar el discurso a su desarrollo, <span style="text-decoration: underline;">hasta que lleguen sus preguntas.</span></li></ul><div><br></div><div>Los<strong> juegos de mesa colaborativos</strong> (hay much&iacute;simos) trabajan la solidaridad y la cooperaci&oacute;n. Con los juegos &laquo;alborotados&raquo; se favorece el contacto f&iacute;sico. Lo m&aacute;s importante es ense&ntilde;ar a los ni&ntilde;os a estar en contacto con los dem&aacute;s &mdash;⁠y consigo mismos⁠&mdash; <strong>fuera de cualquier implicaci&oacute;n de rivalidad o de seducci&oacute;n</strong>. Se trata de cultivar la empat&iacute;a antes que la dominaci&oacute;n.<br></div></content></body></html>