<html><head><title>Emociones: aliadas o enemigas</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Emociones: aliadas o enemigas&quot;,&quot;created_date&quot;:&quot;2022-12-11T10:25:07+0100&quot;,&quot;modified_date&quot;:&quot;2022-12-11T10:25:07+0100&quot;}"><content><div>Tres aspectos b&aacute;sicos para entender las emociones</div><div>1. Son preconscientes</div><div>Esto significa que <u>son involuntarias</u>, que pasan antes de que seamos conscientes de que las estamos sintiendo. Por tanto, no podemos evitar sentir rabia ni miedo ni tristeza, solo podemos regular ese miedo, esa rabia o esa tristeza que estamos experimentando. Por eso nos cuesta tanto dominarlas y demasiadas veces son ellas las que nos mandan a nosotros.</div><div><br></div><div>2. Constituyen un factor clave para la supervivencia</div><div>Las emociones <u>nos ayudan a sobrevivir </u>como especie, nos avisan de algo para que paremos y prestemos atenci&oacute;n.</div><div><br></div><div>3. Las hay positivas y negativas</div><div>Esto no es sin&oacute;nimo de buenas y malas; como hemos visto, nos ayudan a sobrevivir, por lo que todas son buenas. Entendemos como <u>emociones positivas aquellas que nos acercan al bienestar y las negativas como las que nos alejan de &eacute;l </u>(alegr&iacute;a, calma e ilusi&oacute;n, entre otras frente a miedo, rabia y envidia, por ejemplo).</div><div><br></div><div><br></div><div><b><u>&iquest;Cu&aacute;ndo se convierten en nuestras enemigas?</u></b></div><div>Primero, <b>al negarlas</b> (el t&iacute;pico &ldquo;yo no tengo miedo&rdquo;), porque es cuando se lo ponemos muy f&aacute;cil para que nos controlen ellas a nosotros. &iquest;Cu&aacute;ntas veces es el miedo el que educa a nuestros hijos e hijas? Segundo, <b>cuando no las regulamos</b>, especialmente las negativas. Recordemos que las emociones son contagiosas, por lo que dejar que la rabia o la apat&iacute;a se expresen sin control nos convierte en personas t&oacute;xicas, inseguras o con baja autoestima.</div><div><br></div><div><br></div><div><b><u>&iquest;C&oacute;mo transformarlas en nuestras aliadas?</u></b></div><div>En primer lugar, con consciencia emocional, que es cuando nos damos cuenta de lo que sentimos. En segundo, teniendo recursos para regularlas &ldquo;&iquest;estoy enfadado? Voy a correr al jard&iacute;n en vez de pegar a mi hermano&rdquo;. Y, en tercer t&eacute;rmino, siendo un ejemplo. Si los padres tenemos una sana autoestima, sabemos trabajar en equipo o podemos regular nuestra ansiedad, nuestros hijos e hijas lo aprender&aacute;n por &oacute;smosis.</div><div><br></div><div><br></div><div><b><u>Recursos que podemos utilizar en casa</u></b></div><div>1. <b>Acude a las preguntas</b></div><div>Cambia el &ldquo;no est&eacute;s triste&rdquo; por un &ldquo;&iquest;Est&aacute;s triste? Eso significa que hay algo que te ha dolido &iquest;Quieres explic&aacute;rmelo?&rdquo;. Con esta pregunta est&aacute;s legitimando su emoci&oacute;n. Recuerda que la tristeza es natural y no la podemos evitar, solo regular. Y, sobre todo, que no te asuste su pena o acabar&aacute; asust&aacute;ndole al ni&ntilde;o o a la ni&ntilde;a tambi&eacute;n.</div><div><br></div><div>2. <b>No niegues las cosas</b></div><div>Si le dices &ldquo;no llores&rdquo;, creer&aacute; que no le est&aacute; permitido y se sentir&aacute; culpable cuando lo haga. Al negarlo, no podr&aacute; ser consciente. Y si no es consciente, no ser&aacute; capaz de regular esa emoci&oacute;n que siente de una manera que sea no solo positiva para &eacute;l, sino tambi&eacute;n para las personas que lo rodean.</div><div><br></div><div>3. <b>Ve m&aacute;s all&aacute;</b></div><div>Cuando experimentes una emoci&oacute;n negativa, preg&uacute;ntate &ldquo;&iquest;de qu&eacute; me est&aacute; avisando?&rdquo;, &ldquo;&iquest;qu&eacute; ha pasado hoy?&rdquo;. Encuentra el motivo y h&aacute;blalo con tu pareja o con alg&uacute;n amigo, ver&aacute;s c&oacute;mo te sientes mejor</div></content></body></html>