<html><head><title>Terapia de pareja</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Terapia de pareja&quot;,&quot;created_date&quot;:&quot;2020-05-29T15:32:43+0200&quot;,&quot;modified_date&quot;:&quot;2020-05-29T15:32:43+0200&quot;}"><content><div><br></div><div><br></div><div>Igual que me has evitado verla insult&aacute;ndome cuando me acercaba o decidiste sentarla en la trona a tu lado por las ma&ntilde;anas, como si quisieras acumular pruebas de que te encargabas t&uacute; sola de ella; ya que en cuanto t&uacute; lo cre&iacute;as conveniente me la dejabas, sin tener en cuenta mis propias obligaciones laborales. Ni siquiera voy a entrar en las semanas, durante meses que me hago cargo 100% de Emma sin recibir ayuda de tu parte.</div><div><br></div><div>Es claro que llevas d&iacute;as saboteando violentamente la convivencia, no s&eacute; si con el objetivo de que yo reaccionase y llevar esto a mayores como me reconociste al inicio de la cuarentena.</div><div><br></div><div>Problemas con el alcohol.</div><div><br></div><div>Vas a exponer a Emma a contagios?????</div><div><br></div><div><span style="font-size: small;">Quiz&aacute;s s&iacute; es buena idea </span>que contin&uacute;es la terapia con tu <span>psic&oacute;loga</span>.</div><div><br></div><div><span style="font-size: small;"><span style="font-size: small; font-family: sans-serif; text-decoration: line-through;">T&uacute; has decidido sentar a la ni&ntilde;a en la trona a tu lado por las ma&ntilde;anas, como si quisieras acumular pruebas de que te encargabas t&uacute; sola de ella; en cuanto t&uacute; lo cre&iacute;as conveniente me la dejabas, sin tener en cuenta mis propias obligaciones laborales.</span></span></div><div><br></div><div><span style="font-size: small; color: #000000; font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal; text-decoration: line-through;">, como cuando dijiste que ibas a llamar a la polic&iacute;a por algo que te hab&iacute;as inventado.</span><span style="font-size: small; color: #000000; font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;"> </span></div><div><br></div><div>Ya que no...</div><div>Entiendo que no vas a pagar el alquiler. No voy a entrar en los consumos del mes pasado pero, por favor haz los ingresos que acordamos antes de tu cambio de actitud. Ya te lo he reclamado en varias ocasiones y correos y no quiero que tengamos tambi&eacute;n cuestiones econ&oacute;micas pendientes.</div><div>Est&aacute;s demostrando que no colaboras para solucionar los problemas sino que buscas vulnerar las situaciones para obtenerbeneficio. No quiero verme en las mismas experiencias judiciales en las que te he acompa&ntilde;ado estos a&ntilde;os</div></content></body></html>