<html><head><title>Disciplina: ¿cómo poner límites?</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc78479ebac983429194700177e8bf8e07&quot;},&quot;name&quot;:&quot;Emma&quot;,&quot;created_date&quot;:&quot;2020-05-13T15:50:24+0200&quot;,&quot;modified_date&quot;:&quot;2020-05-13T15:50:24+0200&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Disciplina: &iquest;c&oacute;mo poner l&iacute;mites?&quot;,&quot;created_date&quot;:&quot;2020-05-13T15:24:37+0200&quot;,&quot;modified_date&quot;:&quot;2020-05-13T15:24:37+0200&quot;}"><content><div style="font-size: 16px;"><div style="font-size: 100%; text-size-adjust: 100%;"><div style="font-family: Arial, sans-serif; font-size: 13px; line-height: 1.6; color: #595959; background-color: #ffffff; -webkit-font-smoothing: antialiased; overflow: auto;"><div><div><div><div style="font-family: 'Open Sans', san-serif;"><span style="font-family: helvetica, arial, sans-serif;">El fin de la disciplina es el autocontrol. &iquest;C&oacute;mo conseguirlo? La clave est&aacute; en establecer l&iacute;mites, delicados pero firmes, teniendo en cuenta que el ni&ntilde;o s&oacute;lo los respetar&aacute; si han sido puestos con amable determinaci&oacute;n.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><br><div style="padding: 0px 9px;"><span style="font-family: helvetica, arial, sans-serif;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><p style="margin: 0px 0px 10px; font-size: 15px; text-align: justify; overflow: hidden;"><span style="font-family: helvetica, arial, sans-serif;">Para que los ni&ntilde;os los puedan entender y respetar, los l&iacute;mites deben tener algunas caracter&iacute;sticas. Veamos cu&aacute;les.</span></p><ul style="padding: 0px; font-size: 15px; text-align: justify; overflow: hidden; padding-left: 21px;"><li style="line-height: 20px; margin-bottom: 10px;"><span style="font-family: helvetica, arial, sans-serif;"><strong style="font-weight: bold;">No tienen que ser frecuentes</strong>. Hay que reducir los l&iacute;mites y las prohibiciones lo m&aacute;ximo posible. No podemos dejar que el ni&ntilde;o coma tumbado en el suelo, pero tampoco agobiarle con constantes recomendaciones y prohibiciones cuando est&eacute; sentado en la mesa con los adultos.</span></li><li style="line-height: 20px; margin-bottom: 10px;"><span style="font-family: helvetica, arial, sans-serif;"><strong style="font-weight: bold;">Tienen que ser coherentes</strong>. Si le hab&eacute;is prohibido que lleve por todas las habitaciones de la casa bolsitas de patatas fritas o de palomitas, no pod&eacute;is, al d&iacute;a siguiente, dej&aacute;rselo hacer, porque quer&eacute;is que se quede quieto mientras hac&eacute;is una llamada importante. Si os comport&aacute;is de esta forma, &eacute;l no podr&aacute; entender si la prohibici&oacute;n anterior s&oacute;lo era un antojo vuestro o si la victoria conseguida al d&iacute;a siguiente es la l&oacute;gica realizaci&oacute;n de un derecho suyo.</span></li><li style="line-height: 20px; margin-bottom: 10px;"><span style="font-family: helvetica, arial, sans-serif;"><strong style="font-weight: bold;">Hay que imponerlos con firme dulzura</strong>. Despu&eacute;s de haber explicado las razones y de haber escuchado las posibles observaciones por parte del ni&ntilde;o, hay que evitar largas e in&uacute;tiles discusiones. Si el ni&ntilde;o insiste y se comporta bien, tranquilamente y sin enfadarse, se lo deb&eacute;is impedir. &iquest;Quiere comer mientras est&aacute; jugando con el videojuego? La soluci&oacute;n es que se lo quit&eacute;is.</span></li><li style="line-height: 20px; margin-bottom: 10px;"><span style="font-family: helvetica, arial, sans-serif;"><strong style="font-weight: bold;">No pid&aacute;is al ni&ntilde;o un comportamiento que no os termina de convencer</strong>. Si cada momento que ten&eacute;is libre lo pas&aacute;is mirando la <a href="https://mibebeyyo.elmundo.es/ninos/educacion-infantil/ninos-televisor-4504">link</a>, no esper&eacute;is que vuestro hijo no siga vuestro ejemplo. Los valores que quer&eacute;is transmitir tambi&eacute;n hay que comunicarlos a trav&eacute;s del ejemplo.</span></li><li style="line-height: 20px; margin-bottom: 10px;"><span style="font-family: helvetica, arial, sans-serif;"><strong style="font-weight: bold;">Tienen que ser respetuosos</strong>. Tratad al ni&ntilde;o con la misma dignidad y el mismo respeto que ten&eacute;is a un adulto. Por ejemplo, nunca quitar&iacute;ais violentamente el cuchillo de cocina de las manos de un adulto, pensando que se pueda hacer da&ntilde;o. En el caso del ni&ntilde;o, por tanto, tambi&eacute;n le deb&eacute;is pedir permiso: si no os lo da, despu&eacute;s de hab&eacute;rselo quitado de las manos, explicadle por qu&eacute; lo hab&eacute;is hecho.</span></li></ul></div></div></div></div></div></div></div></div></content></body></html>