<html><head><title>Jueves 20:00</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Jueves 20:00&quot;,&quot;created_date&quot;:&quot;2019-03-15T20:59:35+0100&quot;,&quot;modified_date&quot;:&quot;2019-03-15T20:59:35+0100&quot;}" data-tag="[&quot;Inicio_del_Litigio&quot;]"><content><div>Parece que lo que quiere es discutir.</div><div>El otro d&iacute;a no ven&iacute;a a cuento soltar ciertos reproches o situaciones pasadas.</div><div>Ejemplo de toma de decisiones: la ni&ntilde;a va a la guarder&iacute;a a partir del lunes.</div><div>Recuerdo que tratamos el la &uacute;ltima vez que explot&oacute;, porque me hab&iacute;a mandado una lista y al d&iacute;a siguiente le contest&eacute; que lo mirar&iacute;a cuando tuviera tiempo. BIen, &iquest;recuerdas que yo dije que la complet&eacute; con mis "tareas"? Pues ella no ha vuelto a mirar la lista.<br></div><div>Me castiga con amenazas. Me castiga con marcharse y que ya no la vuelvo ver. Me castiga con Emma.<br></div><div>No habla. Puedes llegar un d&iacute;a y econtrarte la ropa fuera del armario, en un caj&oacute;n porque ella as&iacute; lo ha decidido. Y si lo abordas, dios sabe c&oacute;mo puede reaccionar.<br></div><div>Toma decisiones unilaterales. Y luego te lo echa en cara, que no sabes las cosas, que salen mal, que yo no he hecho nada...<br></div><div>Extiende una energ&iacute;a destructiva y negativa.<br></div><div>---<br></div><div>El mismo viernes por la noche ridiculiz&oacute; lo que &iacute;bamos a usar de acuerdo a la terapia. A parte de que no hablamos de nada (que salimos y le dije que ten&iacute;a que sacar el dinero y qu&eacute; iba a hacer ella, me dijo: voy a por la ni&ntilde;a), por la noche el mismo viernes. Con fiebre, me acuesto mientras ella le da la cena porque s&oacute;lo queda que acabe y se duerma. Me despierta estirando la cama. Y cabreada. Le pido que apague la luz y me responde con una sonrisa ir&oacute;nica: "mississipi"...<br></div></content></body></html>