<html><head><title>La Muerte Del Padre</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;La Muerte Del Padre&quot;,&quot;created_date&quot;:&quot;2015-05-29T22:17:15+0200&quot;,&quot;modified_date&quot;:&quot;2015-05-29T22:17:15+0200&quot;}"><content><div><div>Autor :&nbsp;Karl Ove Knausg&aring;rd<br></div><div><br></div><div>P&aacute;gina : 12<br>Fecha : 15/04/2015<br>Resaltado : la gran diferencia entre mis d&iacute;as y los suyos. Los m&iacute;os estaban repletos de sentido, cada paso abr&iacute;a una nueva posibilidad, y cada posibilidad me llenaba del todo de una manera que ahora me resulta incomprensible, en cambio el sentido de sus d&iacute;as no se centraba en acontecimientos aislados, sino que se extend&iacute;a por superficies tan grandes que s&oacute;lo era posible captar mediante conceptos abstractos. &laquo;Familia&raquo; era uno, &laquo;carrera&raquo; otro.</div><div><br></div><div>P&aacute;gina : 27<br>Fecha : 15/04/2015<br>Resaltado : Es esa parte del ser humano que el tiempo no toca,</div><div><br></div><div>P&aacute;gina : 28<br>Fecha : 17/04/2015<br>Resaltado : <strong>Nunca hubo en mi vida tanto futuro como en ese instante</strong></div><div><br></div><div>P&aacute;gina : 34<br>Fecha : 17/04/2015<br>Resaltado : Sensibilidad y fuerza de voluntad no combinan f&aacute;cilmente.</div><div><br></div><div>P&aacute;gina : 157<br>Fecha : 05/05/2015<br>Resaltado : <span style="text-decoration: underline;">El agua herv&iacute;a, haciendo cada vez m&aacute;s ruido y pens&eacute;, como tantas veces antes, que sonaba como si viniera alguien</span></div><div><br></div><div>P&aacute;gina : 181<br>Fecha : 06/05/2015<br>Resaltado : No hay que confundir la comprensi&oacute;n con el saber, porque yo apenas sab&iacute;a nada</div><div><br></div><div>P&aacute;gina : 208<br>Fecha : 08/05/2015<br>Resaltado : Existe una receptividad especial ante aquellos con los que te has criado y has tenido tan cerca durante el tiempo en que se forma o aflora el car&aacute;cter, los aceptas directamente, sin los pensamientos como intermediarios.</div><div><br></div><div>P&aacute;gina : 287<br>Fecha : 19/05/2015<br>Resaltado : Pero mi <span>padre</span> ya no respiraba. Eso era lo que le hab&iacute;a pasado, se hab&iacute;a roto su relaci&oacute;n con el aire, ahora s&oacute;lo lo presionaba como a cualquier cosa, un tronco, un bid&oacute;n de gasolina, un sof&aacute;. &Eacute;l ya no se met&iacute;a en el aire, porque eso es lo que uno hace al respirar, uno se vuelve a enganchar, una y otra vez se engancha uno al mundo</div><div><br></div><div>P&aacute;gina : 323<br>Fecha : 24/05/2015<br>Resaltado : Por muy extrema que hubiera sido su vida los &uacute;ltimos a&ntilde;os, constitu&iacute;a s&oacute;lo una min&uacute;scula parte de todo lo que hab&iacute;a vivido. Cuando ella ve&iacute;a a mi <span>padre</span>, cuando ve&iacute;a al que hab&iacute;a sido de beb&eacute;, de ni&ntilde;o, de adolescente, de adulto, todo su car&aacute;cter y todas sus cualidades cab&iacute;an en esa mirada, de modo que aunque estuviera tan borracho que se cagara encima tumbado en su sof&aacute;, ese momento era tan breve y ella tan vieja que en comparaci&oacute;n con todo el tiempo que hab&iacute;a almacenado con &eacute;l, lo de los &uacute;ltimos a&ntilde;os no tuvo peso suficiente para convertirse en la imagen definitiva</div><div><br></div><div>P&aacute;gina : 355<br>Fecha : 26/05/2015<br>Resaltado : Y la muerte, que yo siempre hab&iacute;a considerado la magnitud m&aacute;s importante de la vida, oscura, atrayente, no era m&aacute;s que una tuber&iacute;a que revienta, una rama que se rompe con el viento, una chaqueta que cae de la percha al suelo</div><div><br></div><div><span style="text-decoration: underline;"><strong>El caf&eacute; suena/huele/es como el mundo haci&eacute;ndose.</strong></span><br></div></div></content></body></html>