<html><head><title>En alguna parte, hacía años, se había desviado del camino de la vida y no podía encontrar la manera de volver con la familia de la gente.</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;En alguna parte, hac&iacute;a a&ntilde;os, se hab&iacute;a desviado del camino de la vida y no pod&iacute;a encontrar la manera de volver con la familia de la gente.&quot;,&quot;created_date&quot;:&quot;2019-12-03T13:24:06+0100&quot;,&quot;modified_date&quot;:&quot;2019-12-03T13:24:06+0100&quot;}"><content><div><b>Con el tiempo les fueron quitando a palos las palabras del otro lado del oc&eacute;ano. Por simplificar, por borrarles la identidad, por sofocar revueltas.</b></div><div><br></div><div>Cora no sab&iacute;a qu&eacute; quer&iacute;a decir &laquo;optimista&raquo;. Se lo pregunt&oacute; a las otras chicas por la noche. Ninguna lo sab&iacute;a. Decidi&oacute; que quer&iacute;a decir &laquo;molesto&raquo;.</div><div><br></div><div>Una descarriada no solo en el sentido de la plantaci&oacute;n &mdash;hu&eacute;rfana, sin nadie que la cuidara&mdash;, sino en todas las dem&aacute;s esferas. <u>En alguna parte, hac&iacute;a a&ntilde;os, se hab&iacute;a desviado del camino de la vida y no pod&iacute;a encontrar la manera de volver con la familia de la gente.</u></div><div><br></div><div>Horrorizada con que las cosas en los establecimientos para clientes de color costaran dos o tres veces m&aacute;s que en las tiendas para blancos. </div><div><br></div><div>Los abogados de rigor para moldear de forma permanente la arcilla blanda de los planes de unos y otros.</div><div><br></div><div><br></div><div>Los hombres nacen buenos y despu&eacute;s el mundo los hace malos. </div><div><br></div><div>Puede que el mundo fuera malo, pero la gente no ten&iacute;a por qu&eacute; serlo, pod&iacute;a negarse.</div><div><br></div><div>-Colson Whitehead. "El ferrocarril subterr&aacute;neo"</div></content></body></html>