<html><head><title>Dudas Colegio</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc78479ebac983429194700177e8bf8e07&quot;},&quot;name&quot;:&quot;Educaci&oacute;n&quot;,&quot;created_date&quot;:&quot;2021-03-18T13:17:46+0100&quot;,&quot;modified_date&quot;:&quot;2021-03-18T13:17:46+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Dudas Colegio&quot;,&quot;created_date&quot;:&quot;2021-09-17T17:05:10+0200&quot;,&quot;modified_date&quot;:&quot;2021-09-17T17:05:10+0200&quot;}"><content><div>No estamos separados porque nunca hemos estado casados pero s&iacute; tenemos a Emma y, bueno, creo que ambos queremos lo mejor para ella. Lo que ocurre es que estamos en proceso de aclarar la custodia y mientras tanto la comunicaci&oacute;n con la madre es&hellip; bastante dif&iacute;cil.<br>Por eso tambi&eacute;n quer&iacute;a esta tutor&iacute;a, para asegurar que se me incluye en las comunicaciones de la peque&ntilde;a.<br>Porque anteriormente en la guarder&iacute;a se han provocado situaciones&hellip; desagradables&hellip; digamos innecesarias, en las que la madre, ya que es ella quien vive con la peque&ntilde;a y la lleva a la guarder&iacute;a, organizaba comunicaciones que me puenteaban, con la p&eacute;rdida de informaci&oacute;n por mi parte, y en las que adem&aacute;s&hellip; bueno&hellip; se ment&iacute;a para hablar mal de mi como padre.<br>Como lo de las hojitas, que Emma me dijo que ya lo hab&iacute;a hecho con mam&aacute; y, bueno de tu email deduzco que ya hab&iacute;a llevado sin incluirme a m&iacute; para nada. As&iacute; es dif&iacute;cil estar en la vida de Emma de verdad.<br><br>YA HA LLEGADO la auxiliar de conversaci&oacute;n, Yoanna? <strong><br></strong></div><div><strong>Lorena la recoge. Empezo despistada, alocada y de fiesta. rutinas y trabaja muy bien. muy sociable. SE SUMA MUCHO AL CACHONDEO CON LEO Y MARTIN. ES OBEDIENTE</strong><br>Entra a las ocho?</div><div><strong>SI</strong><br></div><div>&iquest;C&oacute;mo lleva el horario? Son muchas horas...<br>Traer manita que nos devolver&aacute;n en navidades Solo para saber una cosita: duerme algo despu&eacute;s de comer? Utiliza chupete entonces? <strong>TERMINAN DE COMER A LA UNA Y MEDIA Y ENTONCES SIESTA, AUNQUE ELLA NO.</strong><br></div><div><br></div><div>Traer la ropa de cambio en una Bolsita adicional, se mancha mucho? Tiene que usarla? <br>Qu&eacute; puedo-podemos hacer en casa? para acompa&ntilde;ar y trabajar ? en que trabajos, contar? No tengo muchas experiencia pero estoy muy comprometido n trabajar y compartir su educaci&oacute;n.</div><div><span style="color: rgb(255, 0, 0);"><strong>TRABAJAR: SICOMOTRICIDAD FINA, LAPIZ.BOLITAS DE PLASTI O PAPEL, PARA QUE SE LE MARQUE EL LAPIZ</strong></span><br></div><div><strong>LE PIDE UN FOLIO PARA PINTAR A VECES</strong><br></div><div><br>Veo que ha mejorado contando: n&uacute;meros, d&iacute;as de la semana, estaciones&hellip; <strong>EN LAS ASAMBLEAS CANTAN</strong><br></div></content></body></html>