<html><head><title>Gobernar sobre muchas personas como si fuera poco es cuestión de dividirlas en grupos o sectores: es organización.</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuce850bd0c057845e7823664ac7d742a2a&quot;},&quot;name&quot;:&quot;Liderazgo&quot;,&quot;created_date&quot;:&quot;2014-10-13T17:12:09+0200&quot;,&quot;modified_date&quot;:&quot;2014-10-13T17:12:09+0200&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Gobernar sobre muchas personas como si fuera poco es cuesti&oacute;n de dividirlas en grupos o sectores: es organizaci&oacute;n.&quot;,&quot;created_date&quot;:&quot;2019-09-27T15:26:31+0200&quot;,&quot;modified_date&quot;:&quot;2019-09-27T15:26:31+0200&quot;}"><content><div><div><div>Si intentas utilizar los m&eacute;todos de un gobierno civil para dirigir una operaci&oacute;n militar, la operaci&oacute;n ser&aacute; confusa.</div></div><div><br></div><div><strong><em>Si conoces a los dem&aacute;s y te conoces a ti mismo, ni en cien batallas correr&aacute;s peligro. Si no conoces a los dem&aacute;s, pero te conoces a ti mismo, perder&aacute;s una batalla y ganar&aacute;s otra. Si no conoces a los dem&aacute;s ni te conoces a ti mismo, correr&aacute;s peligro en cada batalla.<br></em></strong></div><div><br></div>En primer lugar, has de ser capaz de mantenerte firme en tu propio coraz&oacute;n. Del mismo modo que la energ&iacute;a de la ma&ntilde;ana est&aacute; llena de ardor, la del mediod&iacute;a decae y la energ&iacute;a de la noche se retira, l<strong>os expertos en el manejo de las armas prefieren la energ&iacute;a entusiasta, atacan la decadente y la que se bate en retirada</strong>. Son ellos los que dominan la energ&iacute;a.<br></div><div><br></div><div><div><strong>Dir&iacute;gelos mediantes artes civilizadas y unif&iacute;calos mediante las artes marciales; esto significa una victoria continua.</strong><br></div><div>Pero si eres tan amable con ellos que no los puedes utilizar, si eres tan indulgente que no les puedes dar &oacute;rdenes, tan informal que no puedes disciplinarlos, tus soldados ser&aacute;n ni&ntilde;os mimados y, por tanto inservibles.<br></div><div><br></div><div>No contar con que el adversario no ataque, sino confiar en poseer lo que no puede ser atacado.<br></div><div>Estas son las 6 maneras de ser derrotado:<br></div><ol><li>No calibrar el n&uacute;mero de fuerzas.<br></li><li>La ausencia de un sistema claro de recompensas y castigos.</li><li>La insuficiencia de entrenamiento.<br></li><li>La pasi&oacute;n irracional.<br></li><li>La ineficacia de la ley y del orden.<br></li><li>Fallo al no seleccionar a los soldados fuertes y resueltos.<br></li></ol><strong>Corresponde al general ser tranquilo, reservado, justo y met&oacute;dico.&nbsp;</strong>Sus planes son tranquilos y absolutamente secretos para que nadie pueda descubrirlos <em>(emplea a tus soldados s&oacute;lo en combatir, sin comunicarles tu estrategia)</em>. <strong>Su mando es justo y met&oacute;dico, as&iacute; que nadie se atreve a tomarlo a la ligera.</strong><br></div><div><strong><br></strong></div><div><strong><strong><em>El principal enga&ntilde;o que se valora en las operaciones militares no se dirige a los enemigos, sino que empieza por las propias tropas para hacer que le sigan a uno sin saber a d&oacute;nde van.</em></strong><br></strong></div><div><br></div></content></body></html>