<html><head><title>La herida del rechazo</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;La herida del rechazo&quot;,&quot;created_date&quot;:&quot;2020-12-30T16:08:08+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-30T16:08:08+0100&quot;}"><content><div>Una herida que suele provocar que demos aquello que hemos recibido, es decir, haremos todo lo posible por ser rechazados porque es lo que conocemos.</div><div><br></div><div>Estar seguro de ti mismo es el primer paso para ir con la cabeza bien alta ante la cantidad de rechazos a los que te tendr&aacute;s que enfrentar.</div><div><br></div><div><b>Para empezar a valorarte debes brindarte lo mejor</b>.&nbsp; Si comes, come lo mejor; si te vistes, viste lo mejor. Val&oacute;rate,&nbsp; reg&aacute;late y pr&eacute;miate continuamente. Debes mimarte a ti mismo, pues nadie&nbsp; m&aacute;s lo har&aacute;.&nbsp;Para que esto sea mucho m&aacute;s sencillo, reg&aacute;late tambi&eacute;n la&nbsp; posibilidad de rodearte con gente que realmente sea positiva para ti.</div><div><br></div><div><b>Busca la compa&ntilde;&iacute;a de aquellas personas que le a&ntilde;adan valor a tu vida y no te lo arrebate</b>, que aumenten tu autoestima&nbsp; y no la pisoteen.&nbsp;Estas personas positivas de las que te rodear&aacute;s&nbsp; permitir&aacute;n que saques lo mejor de ti, que explotes todo lo que tienes&nbsp; dentro y a&uacute;n no ha salido al exterior, por miedo.</div><div><br></div><div>Pero en tu b&uacute;squeda de la liberaci&oacute;n de todo rechazo y la curaci&oacute;n de tus heridas, <b>no caigas en la tentadora b&uacute;squeda de aprobaci&oacute;n</b> que te puede hacer caer en otras redes a&uacute;n peores. Busca solo tu aprobaci&oacute;n, ap&oacute;yate en los dem&aacute;s para impulsarte, pero no para acomodarte. Invertir en ti y valorarte como persona ser&aacute; el primer paso importante para empezar a cuidar de ti, para empezar a vivir sin miedo al rechazo.</div><div><br></div><div>Cuando sepamos estar con nosotros mismos, dif&iacute;cilmente nos sentiremos rechazados. El rechazo hace que nos sintamos poco queridos, vac&iacute;os; es una forma de confirmar nuestra poca val&iacute;a poco personas, o eso pensamos. Sin embargo, <b>si aprendemos a estar con nosotros mismos, nos sentiremos llenos all&iacute; donde estemos,</b> sin necesidad de la aprobaci&oacute;n de nadie m&aacute;s. Tan s&oacute;lo nos haremos falta nosotros para sentirnos en buena compa&ntilde;&iacute;a.</div><div><br></div><ul><li><div>Nombra tus puntos fuertes</div></li><li><div>Determina que el d&iacute;a de hoy &iexcl;es tu mejor d&iacute;a!</div></li><li><div>Piensa que lo que salga de tu boca te curar&aacute; o te da&ntilde;ar&aacute;</div></li><li><div>Transforma tu di&aacute;logo interno en algo positivo</div></li></ul></content></body></html>