<html><head><title>Estrategias de hackeo diarias</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuce850bd0c057845e7823664ac7d742a2a&quot;},&quot;name&quot;:&quot;Liderazgo&quot;,&quot;created_date&quot;:&quot;2014-10-13T17:12:09+0200&quot;,&quot;modified_date&quot;:&quot;2014-10-13T17:12:09+0200&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Estrategias de hackeo diarias&quot;,&quot;created_date&quot;:&quot;2021-01-17T11:14:39+0100&quot;,&quot;modified_date&quot;:&quot;2021-01-17T11:14:39+0100&quot;}"><content><h3>Presenta tus ideas como si fueran las de alguien m&aacute;s</h3><div>Trabajo&nbsp; como director creativo. Tengo buenos clientes, pero algunos&nbsp; desafortunadamente tienen managers de mierda. Por lo general, siguen el&nbsp; mantra &ldquo;si no es mi idea, no es una buena idea&rdquo;, as&iacute; que termino&nbsp; habl&aacute;ndoles de algo que Google, Tesla, Amazon o Samsung est&aacute;n haciendo y&nbsp; de c&oacute;mo podr&iacute;amos intentarlo. No se lo piensan. Las ideas son en&nbsp; realidad m&iacute;as o de mis equipos, pero funciona de maravilla.</div><div>Usa esto con moderaci&oacute;n.</div><div>Pero recuerda mantenerte al tanto sobre las compa&ntilde;&iacute;as que salen en los libros de negocios e inspiran a los &ldquo;l&iacute;deres de opini&oacute;n&rdquo;.</div><h3><b>S&aacute;lvale el cuello a alguien que ha hecho algo mal en lugar de dejarlo en evidencia</b>&nbsp;</h3><div>Me&nbsp; gusta ayudar a la gente a salvar el cuello cuando han hecho algo malo&nbsp; pero corregible. (La mayor&iacute;a de las veces que fui un gilipollas y mont&eacute;&nbsp; una escena ha sido porque alguien me reprendi&oacute; y reaccion&eacute; mal. &iexcl;No&nbsp; estoy orgulloso de ello!). Esta es una t&aacute;ctica de SSSS_car_go:</div><div>Cuando&nbsp; patrullo un &aacute;rea silvestre, se supone que debo vigilar a los&nbsp; excursionistas con perros, que no est&aacute;n permitidos. El guardabosques me&nbsp; ense&ntilde;&oacute; a preguntar a los paseadores de perros: &ldquo;&iquest;est&aacute;s buscando un lugar&nbsp; para pasear a tu perro?&rdquo;. Eso les da la oportunidad de fingir que no&nbsp; conoc&iacute;an la norma (aunque haya se&ntilde;ales por todas partes, por supuesto)&nbsp; para que no queden en evidencia. Luego les entrego un folleto sobre&nbsp; senderos para perros.</div><div>Madsci&nbsp; lo expresa de esta manera: &ldquo;<b><span style="color:rgb(13, 58, 153);">Cuando alguien hace algo obviamente malo,&nbsp; construye mentalmente la raz&oacute;n menos negativa por la que podr&iacute;a haber&nbsp; hecho eso (por ejemplo, desobedeci&oacute; la se&ntilde;al de &lsquo;prohibido perros&rsquo;&nbsp; porque simplemente no vieron la se&ntilde;al) y dale la oportunidad de usar esa&nbsp; excusa&rdquo;.</span></b></div><div>Hasp3 tiene un truco similar:&nbsp; &ldquo;Agrad&eacute;cele a la gente el rasgo que quieres obtener de ellos. En lugar&nbsp; de decirle a un cliente que lamentas la espera, dile que gracias por su&nbsp; paciencia o comprensi&oacute;n&rdquo;.</div><h3><b>Aprende a cerrar una conversaci&oacute;n cuando te encuentras con alguien por la calle</b></h3><div>En&nbsp; Nueva York, me encuentro con muchas personas que quieren saludar, pero&nbsp; los dos nos quedamos atrapados en la conversaci&oacute;n porque ninguno quiere&nbsp; ser el grosero que corta al otro. Es como cuando la gente joven termina&nbsp; sus emails con un &ldquo;ok, me tengo que ir!&rdquo; porque no sabe c&oacute;mo despedirse.&nbsp; Ahora quiero probar este consejo de yungpuba:</div><div>Mi esposa dice que esto es lo m&aacute;s manipulador que hago.</div><div>Cada&nbsp; vez que me encuentro con un conocido (no amigo, sino una persona que&nbsp; simplemente conozco), lo saludo y contin&uacute;o la conversaci&oacute;n as&iacute;:</div><div>Yo: Ey, como te llames, qu&eacute; bien te ves.</div><div>&Eacute;l: Jaja, gracias. &iquest;C&oacute;mo est&aacute;s?</div><div>Yo: Estoy genial, voy de camino adonde sea que vaya en este momento por la raz&oacute;n que sea. &iquest;T&uacute; qu&eacute; est&aacute;s haciendo aqu&iacute;?</div><div>&Eacute;l me cuenta con el mismo detalle a d&oacute;nde va y por qu&eacute;.</div><div>Yo: Muy bien, bueno, no te molesto m&aacute;s, &iexcl;que tengas un buen *nombre del d&iacute;a*!</div><div>Esto&nbsp; hace que la gente se sienta bien, elimina la incomodidad de cortar una&nbsp; conversaci&oacute;n y hace que el otro quiera seguir su camino.</div><div>Solo leer esa conversaci&oacute;n ficticia me ha relajado.</div><h3><b>Haz que la gente se sienta importante</b></h3><div>Puede&nbsp; hacer que una persona te ayude haci&eacute;ndola sentir importante o cambiando&nbsp; la manera en que formulas una pregunta. Aaronmicook dice:</div><div>Gestiono&nbsp; un equipo de 240 personas en seis restaurantes. A menudo es dif&iacute;cil&nbsp; hacer que hagan lo que necesito, pero he descubierto que decir &ldquo;necesito&nbsp; tu ayuda&rdquo; es suficiente para hacer que suban a bordo. Las personas&nbsp; quieren sentirse necesitadas y ver que marcan la diferencia diferencia.</div><div>MediocrePaladin dice: &ldquo;En lugar de preguntar &lsquo;&iquest;tiene alguna pregunta?&rsquo; pregunto &lsquo;&iquest;cu&aacute;les son tus dudas?&rsquo;&rdquo;</div><div>Polyfuckery&nbsp; dice: <b><span style="color:rgb(13, 58, 153);">&ldquo;S&eacute; directo y personal cuando necesites cosas. En lugar de&nbsp; preguntar SI alguien tiene un EpiPen, pregunta QUI&Eacute;N tiene un EpiPen&rdquo;.</span></b></div><h3>Ayuda a la gente a salir del shock en una emergencia</h3><div>Orpheus91 dice que trabajan en servicios de emergencia:</div><div><b><span style="color:rgb(13, 58, 153);">Si&nbsp; alguien est&aacute; muy ansioso o angustiado, pedirle su n&uacute;mero de tel&eacute;fono /&nbsp; su direcci&oacute;n / su DNI / su fecha de nacimiento puede sacarlo de ese&nbsp; lugar emocional y traerlo de vuelta a un lugar en su cabeza donde pueda&nbsp; hablar sobre lo que sucedi&oacute; con mayor facilidad. </span></b>A menudo hago estas&nbsp; preguntas incluso cuando ya tengo dicha informaci&oacute;n, para tranquilizar a&nbsp; las personas.</div><h3><b>Saca a tus hijos del ciclo del por qu&eacute;, por qu&eacute;, por qu&eacute;</b></h3><div>AD_Meridian comparte este life hack:</div><div>Mi&nbsp; hijo peque&ntilde;o (4) entr&oacute; en la fase del &ldquo;por qu&eacute;&rdquo; hace poco. Le&iacute; un&nbsp; art&iacute;culo que dice que la mejor manera de pararlos es pregunt&aacute;ndoles: <b><span style="color:rgb(13, 58, 153);">&ldquo;No&nbsp; estoy seguro, &iquest;qu&eacute; piensas t&uacute;?&rdquo;</span></b> Es milagroso. Responden a su propia&nbsp; pregunta, t&uacute; a&ntilde;ades algo como &ldquo;creo que tienes raz&oacute;n&rdquo; y de inmediato&nbsp; pasan a la siguiente pregunta.</div><h3><b>Crea recordatorios f&iacute;sicos para completar tareas pendientes</b></h3><div>Si&nbsp; las listas de tareas y las alertas no funcionan contigo, Mooncake22&nbsp; tiene un truco f&iacute;sico para la memoria: mueve un objeto que uses a diario&nbsp; fuera de su sitio para recordarte una tarea que tengas que hacer antes&nbsp; del momento del d&iacute;a en el que usas ese objeto. Por ejemplo, si necesitas&nbsp; sacar la basura antes de irte a dormir, mueve la almohada a los pies de&nbsp; tu cama. Seg&uacute;n dxlta, este truco es de Diary of a Wimpy Kid.</div><h3><b>Y por &uacute;ltimo</b></h3><div>Este&nbsp; &uacute;ltimo no es &uacute;til, pero sirve para re&iacute;rte un rato. Surrah dice: &ldquo;Si le&nbsp; extiendes algo a alguien, lo coger&aacute;. Es muy divertido&rdquo;.</div></content></body></html>