<html><head><title>La frustración es un estado emocional interesante, porque tiende a sacar lo peor de quien está frustrado.</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;La frustraci&oacute;n es un estado emocional interesante, porque tiende a sacar lo peor de quien est&aacute; frustrado.&quot;,&quot;created_date&quot;:&quot;2021-01-25T10:39:09+0100&quot;,&quot;modified_date&quot;:&quot;2021-01-25T10:39:09+0100&quot;}"><content><div>Es una inc&oacute;moda compa&ntilde;era de viaje, ya que no te permite volver a so&ntilde;ar ni a imaginar nuevos proyectos. Los sentimientos que la acompa&ntilde;an van relacionados con el momento personal que vivamos, aumentando as&iacute; los sentimientos de ineficacia, de bajo autoconcepto personal, de complejos, falta de motivaci&oacute;n e ilusiones, de fracaso&hellip;</div><div><br></div><div>Cuando te sientes frustrado, te sientes mal. Y los mecanismos de defensa conscientes o inconscientes son da&ntilde;inos para la propia persona y para las que le rodean: agresiones verbales o f&iacute;sicas, golpear o tirar objetos, la retirada silenciosa, etc. <b>Las emociones son el term&oacute;metro que te informa de que tienes que introducir alg&uacute;n cambio. </b></div><div><br></div><div>Normalmente, cuando nos acompa&ntilde;a el sentimiento de frustraci&oacute;n, <b>el ejercicio de proyecci&oacute;n de nuestros ilusiones</b>, deseoso buenas intenciones <b>no hace sino aumentar m&aacute;s la frustraci&oacute;n, ya que junto a ellas aparece el miedo o las dudas </b>atemorizantes. As&iacute; que este no es un buen camino cuando la frustraci&oacute;n est&aacute; con nosotros. Pero hasta que no logremos deshacernos de este sentimiento, tenemos otro camino que recorrer, el de la <b><span style="--en-highlight:yellow;background-color: #ffef9e;">ACEPTACI&Oacute;N</span>.</b></div><div><b><span style="--en-markholder:true;"><br></span></b></div><div><span style="--en-highlight:yellow;background-color: #ffef9e;">&iquest;Qu&eacute; pasar&iacute;a si no lo consigo? &iquest;Puedo vivir sin conseguir esto que me propongo? &iquest;Cu&aacute;l es la realidad que hasta ahora me limita? &iquest;Existen otros caminos para encontrar la felicidad?&nbsp;</span><b>Aceptaci&oacute;n supone &ldquo;ser capaz de vivir intensamente y plenamente lo que nos toca vivir&rdquo;</b>, buscando otros caminos para realizar nuestros sue&ntilde;os que, quien sabe, quiz&aacute;s nos lleven al mismo destino.</div><div><br></div><div>El creador del concepto de inteligencia emocional considera que la habilidad para manejar la <b>frustraci&oacute;n</b> es una de las m&aacute;s importantes para alcanzar el &eacute;xito. Antes de renunciar sin pensar en las consecuencias o de inundar tu entorno con gritos, toma nota de estos consejos:</div><ol><li><div><b>Reconoce cuando te sientas frustrado: </b>Tener inteligencia emocional implica en primer lugar aprender a reconocer nuestras emociones as&iacute; como qu&eacute; las origina.</div></li><li><div><b>Conf&iacute;a en tu potencial: </b>Si reconoces tus habilidades y las cultivas, , se necesitar&aacute; mucho m&aacute;s que una mala racha para tumbarte.</div></li><li><div><b>Conoce tus limitaciones</b></div></li><li><div><b>No te tomes nada personal: </b>&iquest;Tu jefe te odia? &iquest;Tu empleado quiere hacerte la vida imposible? Es importante que tengas presente que, en los confines de una oficina nada es personal.</div></li><li><div><b><span style="--en-highlight:yellow;background-color: #ffef9e;">AJUSTA TU ESTRATEGIA: Las personas destinadas a&nbsp; fracasar toman cada tropiezo como una se&ntilde;al de que no deben seguir&nbsp; adelante. Las que tienen inteligencia emocional </span></b><span style="--en-highlight:yellow;background-color: #ffef9e;">consideran que toda ca&iacute;da es una oportunidad de ver qu&eacute; sali&oacute; mal y reajustar su estrategia.&nbsp; Es un asunto de pr&aacute;ctica: </span><b><span style="--en-highlight:yellow;background-color: #ffef9e;">conservan lo que les sirve y desechan lo que no</span></b><span style="--en-highlight:yellow;background-color: #ffef9e;">, as&iacute; consiguen as&iacute; tener una estrategia de crecimiento cada vez m&aacute;s efectiva.</span></div></li><li><div><b>Medita</b></div></li></ol><div><b><span style="--en-markholder:true;"><br></span></b></div><div>Una vez llegue la frustraci&oacute;n:</div><div style="padding-left:40px;"><b>1.-</b>No sobrevalores lo que sientes cuando no consigues lo que deseas, es normal sentirte mal. Pasa de tu emoci&oacute;n; dite algo como <b>&ldquo;es normal sentirme as&iacute;, y s&eacute; que es pasajero&rdquo;.</b></div><div style="padding-left:40px;"><b>2.-No te quedes en el mundo del victimismo</b>. Deja de hablar de lo mal que te sientes, de lo injusto que es el mundo que no te premia despu&eacute;s del esfuerzo.</div><div style="padding-left:40px;"><b>3.-Busca soluciones.</b>&nbsp; Haz preguntas como &ldquo;&iquest;por qu&eacute; no lo logr&eacute;?&rdquo;, &ldquo;&iquest;qu&eacute; puedo hacer de forma&nbsp; diferente?&rdquo;. Repetir lo mismo implica obtener lo mismo, &iexcl;no lo olvides! Planificar de otra forma o buscar un plan alternativo puede ser la soluci&oacute;n.</div><div style="padding-left:40px;"><b>4.-Responsabil&iacute;zate de tus acciones. </b>Echar balones fuera te calma o justifica moment&aacute;neamente pero no te ayuda; al contrario.</div><div style="padding-left:40px;"><b>5.-Si alguien al que&nbsp; quieres estuviera en tu lugar, &iquest;qu&eacute; le dir&iacute;as?</b>, &iquest;que lo dejara? No: t&uacute;&nbsp; le ayudar&iacute;as, le motivar&iacute;as, le har&iacute;as ver lo que ha conseguido y&nbsp; evitar&iacute;as que abandonara. Pues tr&aacute;tate a ti por lo menos igual de bien que lo har&iacute;as con ese alguien.</div><div><b><span style="--en-markholder:true;"><br></span></b></div><div><i>&ldquo;La frustraci&oacute;n es un estado emocional interesante, porque tiende a sacar lo peor de quien est&aacute; frustrado.&rdquo;</i></div><div>-Daniel Handler-</div></content></body></html>