<html><head><title>PILAR</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;PILAR&quot;,&quot;created_date&quot;:&quot;2021-03-11T11:11:38+0100&quot;,&quot;modified_date&quot;:&quot;2021-03-11T11:11:38+0100&quot;}"><content><div>VACUNA BEXERO</div><div><br></div><div><span style="text-decoration: line-through;">MAIL:</span></div><div><span style="text-decoration: line-through;">Buenos d&iacute;as.</span></div><div><br></div><div><span style="text-decoration: line-through;">Pilar, me gustar&iacute;a que mantuvi&eacute;ramos una relaci&oacute;n conciliadora, sobre todo para beneficio de Emma; utilizando ese lenguaje descalificador parece que intentas inventar nuevos conflictos a nivel personal con clara intenci&oacute;n de desgaste econ&oacute;mico, que nada tienen que ver con la peque&ntilde;a pero que evidentemente le afectan negativamente.</span></div><div><br></div><div><span style="text-decoration: line-through;">No s&eacute; si intentas tergiversar algo de nuevo, pero estoy seguro de que Paloma tambi&eacute;n te habr&aacute; informado que ella no quer&iacute;a aceptar la fecha de salida, y eso es lo que te cont&eacute;. Como te he dicho en la conversaci&oacute;n telef&oacute;nica que mantuvimos t&uacute; y yo, y al igual que con la guarder&iacute;a Los Delfines que escogiste inicialmente, no puedes pedirme que me haga responsable del comportamiento que tengan contigo otras personas.</span></div><div><br></div><div><span style="text-decoration: line-through;">Mi intenci&oacute;n es solucionar problemas y, sobre todo, que estos no afecten a Emma ni a su estabilidad (afectiva, econ&oacute;mica, psicol&oacute;gica, vital, educativa, sanitaria, etc), que es lo m&aacute;s importante. Espero que sigamos en contacto con ese objetivo.</span></div><div><br></div><div><span style="text-decoration: line-through;">Esto est&aacute; en manos de mi abogada, te comentar&eacute; algo si fuera necesario.</span></div><div><br></div><div><span style="text-decoration: line-through;">Muchas gracias,</span></div><div><br></div><div><br></div><div>Una vez m&aacute;s parece que intentas crear un nuevo conflicto inventar con</div><div><strong><span style="color: #fc1233;">Por cierto ser&iacute;a buena idea que compartieramos lo que emma come, por su seguridad.</span></strong></div></content></body></html>