<html><head><title>Gastos extraordinarios</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Abogados&quot;,&quot;created_date&quot;:&quot;2020-12-01T16:28:16+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T16:28:16+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Gastos extraordinarios&quot;,&quot;created_date&quot;:&quot;2023-01-15T14:35:01+0100&quot;,&quot;modified_date&quot;:&quot;2023-01-15T14:35:01+0100&quot;}"><content><div>Los gastos extraordinarios, cuya principal caracter&iacute;stica es que <b><u>son imprevisibles, variables en el tiempo y cuant&iacute;a</u></b>. No obstante, tienen que <b><u>ser vinculados a necesidades que han de cubrirse econ&oacute;micamente de forma ineludible</u></b> en orden al cuidado, desarrollo y formaci&oacute;n de los hijos (A. P. de Madrid, resoluci&oacute;n de 1 de diciembre de 2011).</div><div><br></div><div>Dentro de los gastos extraordinarios, adem&aacute;s, podemos distinguir 3 tipos:</div><div>Los necesarios, cuya necesidad no da lugar a discusi&oacute;n por parte de los progenitores siendo ineludibles como, por ejemplo, los gastos de enfermedad o gastos m&eacute;dicos no cubiertos por el sistema de Seguridad Social.</div><div>Los convenientes, aquellos que aun cuando no sean del todo necesarios son m&aacute;s que convenientes y que ninguno de los c&oacute;nyuges pone en duda su utilidad. Por ejemplo, los gastos de formaci&oacute;n como los estudios de idiomas.</div><div>Los dem&aacute;s gastos: aquellos que de seguir constante la relaci&oacute;n de los progenitores se seguir&iacute;an dando como, por ejemplo, los gastos de actividades deportivas.</div><div><br></div><div>Nos podemos encontrar con m&uacute;ltiples tipos de gastos extraordinarios, pero los m&aacute;s habituales son los gastos de odont&oacute;logo, oftalm&oacute;logo, <b><u>todos los gastos relacionados con asistencia m&eacute;dica no cubierta por el sistema sanitario de Seguridad Social</u></b>, as&iacute; como clases de apoyo o refuerzo en alguna materia educativa.</div><div><br></div><div>No obstante, hay gastos extraordinarios que no por ser menos corrientes no pueden considerarse como tales. Aunque no podemos dejar de tener en cuenta que la existencia o necesidad de un gasto extraordinario <b><u>siempre tiene que ser comunicado al otro progenitor y consentido por ambos</u></b> a fin de poder reclamar su pago. <i>En caso contrario, ser&aacute; el Juzgado el que determine si el gasto que se reclama es o no extraordinario y por ende ha de ser asumido por ambos progenitores.</i></div></content></body></html>