<html><head><title>Cuando tu pareja te baja la autoestima</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;Seres Humanos&quot;,&quot;created_date&quot;:&quot;2023-08-20T12:58:43+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:02:11+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Cuando tu pareja te baja la autoestima&quot;,&quot;created_date&quot;:&quot;2022-08-19T14:21:04+0200&quot;,&quot;modified_date&quot;:&quot;2022-08-19T14:21:04+0200&quot;}"><content><div>Se supone que nuestra pareja ha de ser una fuente de apoyo y confianza para nosotros, pero ocurre a veces que desgraciadamente se cambian las tornas y adoptan un comportamiento inadecuado y carente de empat&iacute;a y sensibilidad.<br></div><div><br></div><div>El <strong>sistema de apego</strong> consiste en un conjunto de emociones y conductas que nos empujan a permanecer&nbsp;junto a nuestros seres queridos&nbsp;para que nos proporcionen seguridad&nbsp;y protecci&oacute;n.<br></div><div><br></div><div>Cuando cedes tu poder, abres la puerta para que cualquier persona haga de ti lo que quiera contigo, &iquest;es lo que quieres?. Con &ldquo;<strong>ceder tu poder</strong>&rdquo; nos referimos a lo que permites que las otras personas hagan contigo y sin ti, te conviertes en una marioneta que cede las riendas de su vida a una persona que no se ocupa de ella como merece.<br></div><div><br></div><div>En pocas palabras, ser una <strong>v&iacute;ctima</strong> en tu relaci&oacute;n o en cualquier otro &aacute;mbito, es el papel que se le adjudica a aquella persona que es destinada al sacrificio por acci&oacute;n de otra persona. Una v&iacute;ctima sufre un da&ntilde;o o perjuicio a causa de una determinada acci&oacute;n o suceso provocado por otra persona.<br></div><div><br></div><div>Es f&aacute;cil identificar cuando algo no anda bien en tu relaci&oacute;n de pareja: no obtienes comprensi&oacute;n, apoyo o cari&ntilde;o por parte de tu pareja y la mayor&iacute;a del tiempo lo pasas sinti&eacute;ndote culpable, con miedo o insatisfecho. La duda sobre si realmente te quiere est&aacute; muy presente, las sospechas sobre si te enga&ntilde;a o el miedo a que te pueda dejar te atenazan. De pronto, en vez de sentirte feliz y disfrutar tu relaci&oacute;n, te sientes a la expectativa.<br></div><div><br></div><div>Permitir que tu pareja haga cosas que te lastimen y no hacer nada al respecto, le env&iacute;a un mensaje a tu inconsciente de que t&uacute; no importas, de que es m&aacute;s importante tu relaci&oacute;n que tu dignidad y tu bienestar. <br></div><div><br></div><div>&iquest;Tiene soluci&oacute;n? Desde luego que s&iacute;. <span style="text-decoration: underline;">Lo principal es que reconozcas que esta situaci&oacute;n es solo una etapa en tu vida, pero no el fin.</span><br></div></content></body></html>