<html><head><title>Ira</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Ira&quot;,&quot;created_date&quot;:&quot;2023-06-30T09:21:16+0200&quot;,&quot;modified_date&quot;:&quot;2023-06-30T09:21:16+0200&quot;}"><content><div>&ldquo;La ira es un &aacute;cido que puede hacer m&aacute;s da&ntilde;o al recipiente que lo contiene que a aquello sobre lo que se vierte&rdquo;</div><div>-S&eacute;neca-</div><div><br></div><div> Algunas personas sienten una frustraci&oacute;n desproporcionada con respecto de aquello que la desencadena y, adem&aacute;s, responden a ella de manera exagerada, con explosiones de ira y agresividad: sufren lo que se llama trastorno explosivo intermitente.</div><div> Se caracteriza por dos factores fundamentales:</div><div>La persona vive <u>episodios recurrentes en que protagoniza explosiones de ira</u>. Estados en los que se muestra descontrol y agresividad, con una actitud amenazante que se manifiesta mediante gritos y, a menudo, da&ntilde;os f&iacute;sicos a los objetos que le rodean, e incluso a animales o personas. No se trata de algo puntual, sino de un estado emocional descontrolado, que puede ser recurrente en el tiempo.</div><div>&nbsp; &nbsp; Estos episodios de ira no son proporcionales a la causa que los desencadena. Suelen venir provocados por <u>una situaci&oacute;n que el sujeto interpreta como negativa, pero que otras personas manejar&iacute;an con facilidad</u>, como una peque&ntilde;a discusi&oacute;n, un trabajo que no les sale bien, una cr&iacute;tica de un compa&ntilde;ero de trabajo&hellip; En algunos casos la causa incluso puede ser imaginada, como por ejemplo sentirse atacado en una discusi&oacute;n cuando en realidad no hay ataque o por celos imaginarios. Todas son &ldquo;razones&rdquo; que desatan una fuerte agresividad.</div><div> Para detener las <u>primeras se&ntilde;ales del brote</u> de rabia y as&iacute; poder pararlo antes de que crezca y cause da&ntilde;os serios, hay una serie de alternativas, como <b>salir de la situaci&oacute;n</b> que esta ha provocando la frustraci&oacute;n. Esta salida puede ser <b>mental (desviando la atenci&oacute;n) o f&iacute;sica.</b></div><div> Otros aspectos que ayudan son practicar <b>t&eacute;cnicas de relajaci&oacute;n</b> que rebajen el estado general de ansiedad y tratar de reducir el tono de activaci&oacute;n general encauzando esa energ&iacute;a mediante la pr&aacute;ctica de alg&uacute;n <b>deporte</b>. En algunos casos, la medicaci&oacute;n que regula la serotonina tambi&eacute;n puede ser de ayuda.</div><div> El mindfulness tambi&eacute;n destaca por ser una t&eacute;cnica que beneficia en el control de impulsos. El hecho de <b><span style="color:rgb(87, 36, 194);"><u>tomar distancia de nuestros pensamientos y emociones, nos permite pensar antes de actuar. Pasamos de una reacci&oacute;n autom&aacute;tica a una reacci&oacute;n manual.&nbsp; ESCRIBIENDO.</u></span></b></div><div> Evitar ser reactivos y pasar a ser activos.</div><div><br></div></content></body></html>