<html><head><title>Cita pediatra 10/03/2023</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc78479ebac983429194700177e8bf8e07&quot;},&quot;name&quot;:&quot;Sanidad&quot;,&quot;created_date&quot;:&quot;2021-03-18T13:17:49+0100&quot;,&quot;modified_date&quot;:&quot;2021-03-18T13:17:49+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Cita pediatra 10/03/2023&quot;,&quot;created_date&quot;:&quot;2023-03-09T18:13:24+0100&quot;,&quot;modified_date&quot;:&quot;2023-03-09T18:13:24+0100&quot;}"><content><div>Me dijo que hab&iacute;a pasado toda la noche tosiendo. Ayer nada de tos, pero resulta que se qued&oacute; en casa porque hab&iacute;a estado toda la noche tosiendo. El martes bien, pero tiene mocos habitualmente. Este a&ntilde;o est&aacute; siendo habitual. <span style="color: rgb(51, 153, 102);"><strong>EMMA SE LO CONT&Oacute; ELLA SOLITA A LA PEDIATRA Y DIJO QUE HAB&Iacute;A VOMITADO ESA NOCHE FLEMA.</strong></span><br></div><div>Quiero saber si hoy est&aacute; bien, si ayer estaba bien y a qu&eacute; puede deberse que de pronto le de fiebre, o tosa toda la noche, y al d&iacute;a siguiente no. Por si tiene alg&uacute;n problema respiratorio. <span style="color: rgb(51, 153, 102);"><strong>ES PORQUE POR LA NOCHE, AL ESTAR TUMBADA Y NO PODER DESHACERSE DE MOCOS SE LE PUEDEN ACUMULAR DANDO LUGAR INCLUSO A FIEBRES. <span style="color: rgb(255, 0, 0);">LAVAR FRECUENTEMENTE LAS FOSAS -COMO HAC&Iacute;AMOS ANTES M&Aacute;S A MENUDO-</span></strong></span><br></div><div>Es normal? Nos podemos quedar tranquilos? <span style="color: rgb(51, 153, 102);"><strong>S&Iacute;, ESTE A&Ntilde;O EST&Aacute; SIENDO AS&Iacute; PARA TODES.</strong></span><br></div><div>Tambi&eacute;n que le picaba el culete. <span style="color: rgb(51, 153, 102);"><strong>PIEL SECA, A&Uacute;N NO SE HAN FORMADO CONCENTRACIONES DE RONCHAS, AS&Iacute; QUE NO ES PREOCUPANTE. SI CONTINUASE A PESAR DE ECHARLE CREMITA U OBSERVASE QUE SE RASCA EN EL CULETE, ESPECIALMENTE POR LA NOCHE DURMIENDO, OJEAR A LA MA&Ntilde;ANA O A LA NOCHE SI TIENE LOMBRICES.</strong></span><br></div><div>Pronunciaci&oacute;n. <span style="color: rgb(51, 153, 102);"><strong>SI NO NOS HAN AVISADO ES QUE HAN DESESTIMADO LA NECESIDAD DE QUE LA VEA EL LOGOPEDA, CONSIDERANDO SU DESARROLLO Y EL INFORME DE YAIZA COMO NORMAL.</strong></span><br></div></content></body></html>