<html><head><title>Bunbury y la libertad en el mundo actual</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Bunbury y la libertad en el mundo actual&quot;,&quot;created_date&quot;:&quot;2023-10-10T23:18:52+0200&quot;,&quot;modified_date&quot;:&quot;2023-10-10T23:18:52+0200&quot;}"><content><div><b>El punto de vista viene de un inter&eacute;s previo. No me lo otorga internet. </b>En Internet hay que tener cautela. La mayor&iacute;a de la gente se sumerge para ver qu&eacute; le ofrece Internet. En mi opini&oacute;n, tiene que estar apagado y solo lo enciendes cuando t&uacute; tienes inter&eacute;s en algo. El punto de vista viene de un inter&eacute;s previo. No me lo otorgan las redes sociales.</div><div><br></div><div><b>La vida es lo que ocurre mientras no tenemos el tel&eacute;fono m&oacute;vil en las manos.</b> Vas en el metro, en el autob&uacute;s, en el taxi o est&aacute;s en la puerta de embarque del avi&oacute;n y <u>dejas de pensar porque est&aacute;s con el m&oacute;vil. En estos tiempos, va desapareciendo el concepto pensar. </u></div><div><br></div><div><b>Creo en la libertad y en que cada uno pueda decir lo que quiera.</b> Los ciudadanos podemos </div><div>tener opiniones distintas por nuestras circunstancias en la vida. La empat&iacute;a parte del entendimiento de que <u>otro pueda tener otras razones, otra forma de ver la vida y otras conclusiones.</u></div><div><br></div><div>Mi enemigo no es la gente. Los que m&aacute;s miedo me dan son los que tienen el poder; ah&iacute; s&iacute; deber&iacute;amos poder juzgar m&aacute;s y tener una mirada un poco m&aacute;s cr&iacute;tica. No con la gente; <u>los ciudadanos tenemos m&aacute;s o menos las mismas preocupaciones. No pasa igual con los gobernantes. A las &eacute;lites supranacionales </u>que est&aacute;n en otra circunstancia los miro de otra manera que a la gente.</div></content></body></html>