<html><head><title>AMPA</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc78479ebac983429194700177e8bf8e07&quot;},&quot;name&quot;:&quot;Educaci&oacute;n&quot;,&quot;created_date&quot;:&quot;2021-03-18T13:17:46+0100&quot;,&quot;modified_date&quot;:&quot;2021-03-18T13:17:46+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;AMPA&quot;,&quot;created_date&quot;:&quot;2022-03-18T18:38:28+0100&quot;,&quot;modified_date&quot;:&quot;2023-06-22T16:27:19+0200&quot;}"><content><div><br></div><div><b><span style="color:#ff0000;">&iquest;Biblioteca en el colegio? Existe pero se detuvo durante la pandemia, ahora no est&aacute; abierta a sacar libros. En mayo 2023 deciden recaudar fondos para ponerle tarima. Finalmente no se hace la fiesta para recaudar fondis.</span></b></div><div><b><span style="color:#ff0000;"><span style="--en-markholder:true;"><br></span></span></b></div><div><b><span style="color:#ff0000;">Fiesta final de curso con colchonetas hinchables.</span></b></div><div><b><span style="color:#ff0000;"><span style="--en-markholder:true;"><br></span></span></b></div><div><b><span style="color:rgb(51, 51, 51);">No me siento c&oacute;modo con la segregaci&oacute;n de sexos sutil como hacer fotograf&iacute;as solo de chicas y solo de chicos (vestid@s de chulap@, con pijama).</span></b></div><div><br></div><div>Queja: No felicitan d&iacute;a del padre pero s&iacute; de la madre.</div><img src="5gyuccea58d8baafb420882f1d78b1a5da366.jpeg"><div><br></div><div><a href="zohonotebook://notes/5gyuc009c88586971486a9af4fcabd5add0f6">link</a></div><div>No voy a poder mantener comedor porque me ha puesto cuatro demandas y me est&aacute; demandando dinero por todas partes. Yo vivo de alquiler a la espera de resolver la custodia de la peque, pero ya no puedo mantener m&aacute;s, como siga as&iacute; me veo que voy a tener que sacarla del cole.</div><div><br></div><hr><div>Hola. Al director le parece bien lo de la Fundaci&oacute;n &iquest;Pod&eacute;is mirar a ver si os pueden pasar la informaci&oacute;n o concertar una cita directamente? Gracias!</div><div><br></div><div>No estoy de acuerdo con que se penalice a los ni&ntilde;os cuando se les pide una aportaci&oacute;n voluntaria a los padres. Cuando desde el ampa estamos intentando lidiar con que no se aporte y no afecte a los ni&ntilde;os.</div><div><br></div><div>Matr&iacute;cula siguiente curso y adem&aacute;s preguntar por el men&uacute; cel&iacute;aco</div><div><br></div><div><br></div><hr><div>Castillos hinchables. Har&aacute;n fiesta y quien pague tendr&aacute;n ticket extra.</div><div>El viernes 27</div><div><br></div><div><b><span style="color:#ff0000;">Buscar menores a prisi&oacute;n </span></b></div><div><s>Escribir a Javi con turnos del AMPA para el viernes</s></div><div><b><span style="--en-markholder:true;"><br></span></b></div><div><b><s>Le debemos las agendas al Colegio.</s></b></div><div><br></div><div><b><span style="color:#fc1233;">Esta semana no voy a tener tiempo de acercarme por visitas. Pod&eacute;is saca listado de personas que pagan, ingresos?</span></b></div><div><br></div></content></body></html>