<html><head><title>Apego Ansioso</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;Terapia&quot;,&quot;created_date&quot;:&quot;2021-01-17T10:55:54+0100&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:00:34+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Apego Ansioso&quot;,&quot;created_date&quot;:&quot;2023-07-27T13:40:21+0200&quot;,&quot;modified_date&quot;:&quot;2023-07-27T13:40:21+0200&quot;}"><content><div>Tienen carencias afectivas.</div><div>Caminan por el mundo desde la inseguridad.</div><div>Esperan que los dem&aacute;s sean quienes llenen esas carencias y atender sus necesidades.</div><div>No son conscientes de sus propias necesidades ni saben c&oacute;mo expresarlas.</div><div>No saben decir que no ni decir l&iacute;mites.</div><div>Cambian constantemente su identidad para ser aceptados, usando chantaje emocional.</div><div>Sobreactivan sus v&iacute;nculos cuando se sienten inseguros, intentando reactivar ese v&iacute;nculo para evitar ese distanciamiento.</div><div>Exigen al otro que sean de una determinada manera. Exigiendo cosas que son imposibles en la mayor&iacute;a de los casos, que son obsesivas.</div><div>Estas demandas no se detienen.</div><div><br></div><div>PERSONALIDAD:</div><div>Huyen del dolor. Tienden a lobotomizarse, para acallar esa radio interna de fondo que siempre est&aacute; encendida en sus cabezas.</div><div>Por eso tienen una personalidad que tienden a las adicciones.</div><div><br></div><div>&iquest;QU&Eacute; PUEDES HACER?</div><ul><li><div>Tienes que aprender a manejar tu ansiedad, todo ese miedo. Enfoque multifactorial: regulaci&oacute;n del sistema nervioso (atenci&oacute;n plena, deporte, meditaci&oacute;n, respiraci&oacute;n) y despu&eacute;s equilibrio del plano m&aacute;s emocional (identificar pensamientos intrusivos, creencias limitantes).</div><div><br></div></li><li><div>Di&aacute;logo interno sano, basado en la comprensi&oacute;n y cooperaci&oacute;n interna.</div><div><br></div></li><li><div><u>Escribir para identificar poco a poco tus verdaderas necesidades. Ahora te toca a nutrirlas desde t&iacute; mismo.</u></div><div><br></div></li><li><div>Eso es el reencuentro con uno mismo. Trabajarse en soledad.</div><div><br></div></li><li><div>Respira lentamente. Ejercita la paciencia.</div><div><br></div></li></ul><div><br></div><div>B&aacute;sicamente es aprender a gestionar emocionalmente en la vida de adulto. Escribir:</div><ul><li><div>&iquest;Cu&aacute;les son mis necesidades?</div><div><br></div></li><li><div>&iquest;Qu&eacute; necesito para sentirme en paz y armon&iacute;a con la vida? Amistad, familia, pareja, trabajo.</div><div><br></div></li><li><div>&iquest;Qui&eacute;n soy? &iquest;Cu&aacute;les son mis verdaderos gustos?</div><div>&iquest;Qu&eacute; necesito en una relaci&oacute;n de pareja?</div><div>&iquest;Y para sentirme mejor?</div></li><li><div>-</div><div><br></div></li><li><div>&iquest;C&oacute;mo hago para comunicar esas necesidades?</div><div><br></div></li></ul></content></body></html>