<html><head><title>Carlos Abogado</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Abogados&quot;,&quot;created_date&quot;:&quot;2020-12-01T16:28:16+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T16:28:16+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Carlos Abogado&quot;,&quot;created_date&quot;:&quot;2020-06-10T09:46:33+0200&quot;,&quot;modified_date&quot;:&quot;2020-06-10T09:46:33+0200&quot;}"><content><div>No me ha dado tiempo a coger el tel&eacute;fono. Estoy conduciendo.</div><div><br></div><div>Buenas tardes&nbsp;Carlos. Gracias por preguntar. No, la verdad es que no fue bien por su parte.&nbsp;Estoy negativamente sorprendido. La madre abri&oacute; el coche y se llev&oacute; a Emma sin dejarme despedirme de ella, por lo que se qued&oacute; llorando.</div><div>Adem&aacute;s, ten&iacute;a que dejarme su cartilla del pediatra para enterarme de pesos,&nbsp;vacunaciones o citas,&nbsp;llevo meses pidi&eacute;ndola ver sin &eacute;xito. Por favor,&nbsp;me gustar&iacute;a que aclarases&nbsp;esto con su abogada de cara al pr&oacute;ximo s&aacute;bado. No quiero ning&uacute;n conflicto y no estoy contento con tener que&nbsp;reclamarlo as&iacute;, es debido a que&nbsp;la madre no da informaci&oacute;n s&oacute;lida.</div><div>Si prefieres hablamos esta semana. Muchas gracias.</div><div><br></div><div><br></div><div>Llevo meses sin saber sus horarios. Hace meses le ped&iacute; una foto del desayuno para tener claro cantidad, tipo y textura de acabado.</div><div><br></div><div>No me deja ver la libreta del pediatra para ver vacunaciones anotaciones y pesos.</div><div>No me ha dejado ni despedirme, ha abierto el coche y cogido a Emma.</div><div>Siempre que dejo a Emma se queda llorando.</div><div>Es imposible creerse que la ni&ntilde;a se pone enferma con medicaci&oacute;n el d&iacute;a mismo de dej&aacute;rmela y todos los d&iacute;as anteriores no me dice absolutamente nada de su estado de salud parece otro intento de crear conflicto</div><div><br></div><div><br></div><div>Buenas tardes, Carlos.</div><div><br></div><div>Disculpa la tardanza en responder, estoy concentrando cuestiones de trabajo al m&aacute;ximo de cara a estar con la peque&ntilde;a.</div><div><br></div><div>Gracias por las negociaciones, parece un gran avance aunque tengo que mirarlo con detenimiento, porque quiz&aacute;s el d&iacute;a 1/11 ser&iacute;a necesaria una hora m&aacute;s y no quiero crear un conflicto evitable justo ahora; pero, en cualquier caso no quer&iacute;a dejarte sin respuesta.</div><div><br></div><div>En previsi&oacute;n tambi&eacute;n a la recogida para ma&ntilde;ana, &iquest;necesitar&iacute;a un documento justificativo para atravesar el confinamiento perimetral de Madrid, indicando las fechas? Si es as&iacute;, no dudes en pedirme cualquier dato que necesites.</div><div><br></div><div>Muchas gracias de nuevo.</div><div><br></div><div>Un saludo,</div><hr><div><br></div><div>Si soy si soy yo el que quiero estar con Emma . soy yo el que quiero estar en la vida de Emma y que en la vida de Emma haya un padre si&nbsp; y ahora mismo no hay ning&uacute;n motivo para que yo no est&eacute; la vida de Emma, los &uacute;nicos peros los pone ella. Son condiciones que no son satisfactorias para Emma ese es el punto que no quieres tener en cuenta.</div><div><br></div><div>Durante confinamiento? Yo vivo fuera de Madrid, realmente.</div><div><br></div><div>No ha parado de estornudar y con la nariz irritada de moquear. No me lo dijo hasta xxx</div><div>Ha estado una semana mareando para al final verls solo unas horas</div><div>No hab&iacute;a controles</div><div><br></div><div>Negociar es ceder ambos. S&oacute;lo cedo yo, ella qu&eacute;? Cede porque no quiere dejarme ver a Emma? Eso quer&iacute;a aclarar. Como no tiene ning&uacute;n motivo para prohibirme ver a Emma, creo que todav&iacute;a tengo su custodia. Si se va a impedir que yo vea a Emma ya he dicho que no negocio. Y lo que responden es otra vez "negocia, firma y entonces ver&aacute;s a Emma"</div><div><br></div><div>Gracias por la respuesta y disculpa escribirte en fin de semana Ahora, ante esta situaci&oacute;n no estoy interesado en saber qu&eacute; d&iacute;as va a trabajar presencialmente ni dem&aacute;s. Vamos, la abogada se puede ahorrar trabajar en fin de semana la propuesta porque no me gusta hacer perder el tiempo a nadie y este comportamiento es intolerable en una negociaci&oacute;n en com&uacute;n</div><div>&iquest;No nos interesa aclarar un convenio regulador?</div><div>no me importa lo que vayan a proponer</div><div>No hay no hay voluntad de llegar a un acuerdo no hay voluntad de cumplir ning&uacute;n acuerdo&nbsp;</div><div>No&nbsp;no tenemos ninguna prisa&nbsp;no tenemos ninguna prisa&nbsp;no tenemos ninguna prisa&nbsp;no tenemos ninguna prisa en&nbsp;no tenemos ninguna prisa en&nbsp;no tenemos ninguna prisa en&nbsp;no tenemos ninguna prisa en&nbsp;no tenemos ninguna prisa en&nbsp;no tenemos ninguna prisa en ver sus no tenemos ninguna prisa en ver sus propuestas&nbsp;Primero vamos a pedir lo que a nosotros nos interesa a negociar nosotros su negociaci&oacute;n ya no nos interesan absoluto vamos a dejar morir su petici&oacute;n igual que yo podr&iacute;a pedir que me compras una casa y mientras tanto la vamos a denunciar</div><div>Negociar r&eacute;gimen de visitas cosas concretas con cu&aacute;nto tiempo de antelaci&oacute;n la tengo que avisar n&uacute;mero de d&iacute;as conmigo aunque lleve tiempo total ya no me deja verla. Tiempo de respuesta&nbsp;</div><div>&nbsp;casi una semana ya as&iacute; mareando nos a m&iacute; y a mi abogado&nbsp;y sinceramente espero que y sinceramente espero que mintiendo a su abogada</div><div>Aclarar manutenci&oacute;n entre nosotros. Que no intervenga ella porque la l&iacute;a en cuanto vea sangre. Y se le propone y denuncia&nbsp;</div><div>Demanda? Relaci&oacute;n o afectaci&oacute;n a manutenci&oacute;n&nbsp;</div><div><br></div><div>Buenas&nbsp;tardes Carlos. S&iacute;, hab&iacute;a&nbsp;o&iacute;do el primer&nbsp;mensaje pero hab&iacute;a&nbsp;preferido dejar&nbsp;algo de tiempo para escribir para dejar enfriar las cosas. Porque estaba sorprendido de la respuesta de la abogada,&nbsp;ya que podemos demostrar que llevo desde el martes solicitando ver a Emma y recibiendo aplazamientos vagos con respuestas distintas</div><div>En cuanto he o&iacute;do tu segundo mensaje le he preguntado a la madre si pod&iacute;a estar con&nbsp;Emma domingo, lunes y ma&ntilde;ana del martes. Estoy esperando respuesta</div><div><br></div><div>Creo que no est&aacute;n teniendo en consideraci&oacute;n lo que estamos pidiendo o bien est&aacute;n mintiendo, ambas posturas poco constructivas para llegar a un acuerdo.&nbsp;</div><div>Alg&uacute;n texto est&aacute; en catal&aacute;n, disculpa.</div><div>Como veo en el &uacute;ltimo mensaje, la madre dice que me va a negar ver a Emma hasta que no se firme nada. <strong><span style="color: #ff0000;">QUIERO VERLA TAL D&Iacute;A</span></strong>Algo tan intolerable prefiero pensar que es una malinterpretaci&oacute;n porque todav&iacute;a conf&iacute;o en un acuerdo. Por eso veo necesario dejar este punto claro; no avanzar&eacute; nada hasta que no haya constancia de que no es as&iacute;, porque de ello depende que iniciemos una acci&oacute;n u otra.</div><div>se ponga freno a esa situaci&oacute;n.</div><div>Quiz&aacute;s desde fuera ves las cosas de otra manera m&aacute;s fr&iacute;a.&nbsp;Son capturas de pantalla pero tambi&eacute;n tengo la conversaci&oacute;n completa.</div><div><br></div><div><br></div><div>Buenos d&iacute;as Carlos me gustar&iacute;a llamarte y te lo comentas hemos por lo que veo ya es una propuesta y me interesa pero cu&aacute;les son las condiciones quiero decir</div><div><strong>Respuesta inmediata. La madre no responde sobre c&oacute;mo est&aacute; la ni&ntilde;a o si puedo ir a verla. O soluciona esto con su cliente. Plazo o iniciamos acciones legales.</strong></div><div><strong>Otra cosa<span style="text-decoration: underline;"> no voy a poder ver a mi hija hasta que no firme un contrato? Necesito antes de firmar nada seguridad de que puedo ver a mi hija que ahora no est&aacute; pasando</span></strong></div><div><strong>Seg&uacute;n su propuesta, no hay problema con el virus o confinamiento porque propone que me la quede algunos d&iacute;as. Entonces no hay excusa para hacer esto.</strong></div><div><strong><span style="color: #800000;"><span style="text-decoration: underline;">DOCUMENTO PARA ACCEDER A LA ZONA CONFINADA PARA RECOGER A EMMA.</span></span></strong></div><div>mira ya que vamos a firmar algo es el momento para firmar esa segunda fase</div><div>porque sino mientras tanto la madre tiene custodia completa y puede tomar todas las decisiones. <span style="text-decoration: underline;">Es algo que me gustar&iacute;a consultar</span></div><div>&iquest;Cu&aacute;les son esos d&iacute;as en los que ella trabajar&aacute; presencialmente? &iquest;Son <span style="text-decoration: underline;">variables</span>? &iquest;Durante cu&aacute;nto tiempo se mantendr&aacute; esta situaci&oacute;n temporal? cu&aacute;les son esos d&iacute;as que ella tendr&aacute; que teletrabajar son variables <span style="text-decoration: underline;">&iquest;Con cu&aacute;ntos d&iacute;as de antelaci&oacute;n pido ver a Emma?</span></div><div>Qu&eacute; se tratar&iacute;a entonces de 2 d&iacute;as todas las cada semana? eso quiere decir que yo me quedo 3 d&iacute;as a la semana con la peque todas las semanas y ella 2. En dos semanas yo me quedo ocho d&iacute;as de catorce, la mitad y un poquito m&aacute;s</div><div>entonces se trata de facto de una custodia compartida pero en la que ella sigue manteniendo la custodia a todos los efectos de toma de decisiones.</div><div>eso es una ni&ntilde;era no un padre</div><div><br></div><div>Por lo que veo, no es una negociaci&oacute;n para encontrar lo mejor para Emma.</div><div><br></div><div>No trabaja s&oacute;lo por la ma&ntilde;ana? llevo yo a la ni&ntilde;a a la guarder&iacute;a esos d&iacute;as. Ning&uacute;n problema.</div><div><br></div><div><span style="text-decoration: underline;">Respuesta a con qui&eacute;n est&aacute; conviviendo Emma</span> porque lo he preguntado repetidamente y no responde. Me temo que estas personas son variables, contraviniendo lo que se decreta, leyes y recomendaciones, para mantener unas condiciones de seguridad sanitaria m&iacute;nimas para evitar la transmisi&oacute;n y contagio de COVID; y que por ello lo oculta.</div><hr><div>COLABORACI&Oacute;N (yo/ella).</div><div>NO DI&Aacute;LOGO.</div><div>COCHE (Guarder&iacute;a Emma)</div><div>COORDINACI&Oacute;N. Particularmente a partir de ahora con respecto a Emma, s&eacute; que va a ser una relaci&oacute;n fea, plagada de:</div><div><br></div><div>Agresividad &gt; <span style="text-decoration: underline;">Problemas personales en el trabajo</span> &gt; Problemas con alcohol -- he propuesto contar con ayuda profesional</div><div>La peque&ntilde;a vino con un diente roto y picaduras o sarpullido. Cortes de pelo</div><div>Mentiras.</div><div>Malas formas.</div><div>No me deja utilizar las instalaciones y habitaciones de la casa sin tener que sufrir ataques.</div><div>Odio hacia m&iacute; es insostenible ya que es personal y no tiene nada que ver con lo que hago o no.</div><div><br></div><div><strong>ESTO ES LO QUE QUIERO EVITAR: NO M&Aacute;S COACCIONES. </strong>He pedido cese de agresividad porque es la propuesta m&aacute;s b&aacute;sica y razonable para llegar a acuerdos necesarios, con los que obviamente yo estoy comprometido a llegar por el bien de todos.</div><div><strong>NO QUIERO VIVIR CON MIEDO.</strong></div><div><strong>&iquest;ABANDONAR LA VIVIENDA?</strong></div><div><br></div><div><strong>ME ENCARGO TODAS LAS TARDES DE LA PEQUE&Ntilde;A.</strong></div><div><br></div><hr><div><strong><span style="font-family: sans-serif;"><span style="font-size: 12.8px;">Proponer</span></span></strong></div><div><strong>--------</strong></div><div><strong>Firmar documento relacionado con patria potestad de Emma. Y conocer maneras de actuar cuando no lo cumpla.</strong></div><div><strong>Libro de Familia.</strong></div><div><br></div><div><strong>Comportamiento con mala fe preocupante. Sospechoso; el hecho de ir a un abogado a las espaldas, de estar "acumulando pruebas".</strong></div><div><strong>Ha roto la convivencia de manera violenta en varias ocasiones, dificult&aacute;ndome ver a mi hija (sin coche). Peligrosa (amenazas y coacciones).</strong></div><div><strong>No quiero que me obligue a nada m&aacute;s en futuro.</strong></div><div><strong>Nada relacionado con Emma lo veo como una obligaci&oacute;n.</strong></div><div><strong>NO QUIERO COACCIONES O AMENAZAS.</strong></div><div><strong>Derechos. Contraprestaci&oacute;n econ&oacute;mica &iquest;<span style="--en-highlight: yellow; background-color: #ffef9e;">CU&Aacute;NTO</span>?</strong></div><div><strong>Veh&iacute;culo: Contencioso a parte.&nbsp;Vivienda en alquiler. </strong></div><div>&bdquo;<span style="color: #666666;">&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;&bdquo;</span></div><div>Has demostrado que no hablas para dialogar sino para imponer; pero as&iacute; es como surgen los problemas de organizaci&oacute;n de los que te quejas, y m&aacute;s cuando tus imposiciones no salen bien. Espero que ahora dejes de responsabilizar a otro por tus decisiones, esta vez los argumentos se han ca&iacute;do con los hechos.</div><div><br></div><div>Atendiendo a lo que escribes frente a lo que haces o me dices de palabra realmente, parece que llevas d&iacute;as saboteando la convivencia, no s&eacute; si con el objetivo de que yo reaccionase y llevar esto a mayores como me reconociste al inicio de la cuarentena.</div><div><br></div><div>Por mi parte, seguir&eacute; evitando cualquier discusi&oacute;n contigo, incluso saliendo de la habitaci&oacute;n en la que entres como estaba haciendo hasta ahora, aunque me persigas; llegando a encerrarme en el ba&ntilde;o y atrancando la puerta, como ya ha sucedido.</div><div><br></div><div><span style="color: #000000;"> av&iacute;same por favor con antelaci&oacute;n si tienes intenci&oacute;n de abandonar la vivienda</span><em><span style="color: #000000;">.</span></em></div><hr><div><br></div><div>De verdad, no es ning&uacute;n reproche, p<span style="color: #666666;">ero ten en cuenta que esta &uacute;ltima fase de ataques tuyos coinciden con tus problemas en el trabajo y el aumento de tu frecuencia en la toma de alcohol; te he propuesto anteriormente en m&uacute;ltiples ocasiones considerar el tema, si es necesario con ayuda profesional, creo que deber&iacute;as valorarlo y tener en cuenta c&oacute;mo afecta a tu agresividad.</span></div><div><br></div><div>Sigues sin querer asumir que tus acciones afectan a la vida de los dem&aacute;s.</div><div>--Yo no lo hago: risas, charlas con tus amigas. No dejarla en la trona sentada todo el d&iacute;a--</div><hr><div>problemas personales en Bureau Veritas.</div><div><br></div><div><span style="font-family: sans-serif;"><span style="font-size: 12.8px;"><span style="color: #000000;">colabora en la organizaci&oacute;n. se organiza ella misma y despu&eacute;s responsabiliza a los dem&aacute;s. Y comienza a hacer da&ntilde;o.</span></span></span></div><div><br></div><div><span style="font-family: sans-serif;"><span style="font-size: 13px;"><span style="color: #000000;">El asunto es que estando los dos tele-trabajando y a la vez encarg&aacute;ndonos de la casa y de Emma t&uacute; no te coordinas con el otro padre (que tambi&eacute;n vive en la misma casa y en este caso soy yo) para poder organizarnos: no pones en com&uacute;n el horario de las reuniones que tienes (como he pedido como soluci&oacute;n a tu arbitrariedad), no avisas de que te vas a marchar dejando a Emma en casa (yo s&iacute; lo hago), no te puedo proponer nada sin que discutas y lo rechaces, incluso me bloqueas en el tel&eacute;fono.</span></span></span></div><div><br></div><hr><div>Eres un t&oacute;pico: divorciada, con problemas hipotecarios con una pareja anterior y ahora esto. Al iniciar el confinamiento acercamiento, al conocer su vuelta al trabajo f&iacute;sicamente inicio de hostilidades, al comenzar las fases de desconfinamiento llevarlo a abogados y al finalizar el estado de alarma notificarme el fin de la relaci&oacute;n. Me ha utilizado y manipulado.</div><div><br></div><div>ME ODIA.</div><div><br></div><div>NARCISISTA.</div><div><br></div></content></body></html>