<html><head><title>Litigios. Servicios sociales Niño Jesús</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Litigios. Servicios sociales Ni&ntilde;o Jes&uacute;s&quot;,&quot;created_date&quot;:&quot;2024-01-21T15:56:35+0100&quot;,&quot;modified_date&quot;:&quot;2024-01-27T10:06:24+0100&quot;,&quot;favorite&quot;:true}"><content><div><div><div><div><span class="colour" style="color: rgb(113, 104, 255)">Tomar Tila</span><br></div><div><br></div><div>Cu&aacute;ntas citas? Qu&eacute; ocurre? C&oacute;mo est&aacute; Emma?<br></div><div><div><span class="colour" style="color: rgb(111, 75, 235)"><br></span></div><div><b><span><i><span class="colour" style="color: rgb(113, 104, 255)">ERA NECESARIO QUE MI ABOGADA ME CREYESE.</span></i></span></b><span class="colour" style="color: rgb(113, 104, 255)"><br></span></div><div><span><span class="colour" style="color: rgb(113, 104, 255)">Plant&eacute;ales exactamente lo que ha pasado en el juicio. Hemos mostrado en el juicio que estoy sometido a un intento de conflicto constante. Y se ha pospuesto.</span></span><span class="colour" style="color: rgb(113, 104, 255)"><br></span></div><div><span><span class="colour" style="color: rgb(113, 104, 255)">No s&eacute; por qu&eacute; estoy aqu&iacute; ni por qu&eacute; ha venido esto en el juicio. No s&eacute; si est&aacute; en una terapia. </span><u><span class="colour" style="color: rgb(113, 104, 255)">Me preocupa qu&eacute; le ocurre a Emma.</span></u></span><span class="colour" style="color: rgb(113, 104, 255)"><br></span></div><div><span><span class="colour" style="color: rgb(113, 104, 255)">Si noto que van a cazarme, entonces s&iacute; sacar la carta de que ella es conflictiva. Llevar los mensajes por si acaso.</span></span><span class="colour" style="color: rgb(111, 75, 235)"><br></span></div><div><span class="colour" style="color: rgb(111, 75, 235)"><br></span></div><div><span class="colour" style="color: rgb(111, 75, 235)">Yo no entiendo las cosas. No llego a entender que la madre diga esto cuando llevo 4 a&ntilde;os luchando por la custodia compartida. </span><b><span class="colour" style="color: rgb(111, 75, 235)">QU&Eacute;DATE AH&Iacute;.</span></b><span class="colour" style="color: rgb(111, 75, 235)"><br></span></div><div><span class="colour" style="color: rgb(111, 75, 235)">NO SAQUES LA RABIA ACUMULADA.</span><br></div><div><span class="colour" style="color: rgb(111, 75, 235)">Si objetivamente no se opone, por qu&eacute; el juicio, que ha sido hace un mes en diciembre, se ha celebrado y se ha vuelto a prorrogatr? No entiendo.</span><br></div><div><br></div></div><div>Me ha llevado a s.sociales <u><b>y no por c&oacute;mo cuido a Emma.</b></u><br></div><div><b></b><br></div><div><b>MIENTE DICIENDO QUE NO SE OPONE A LA COMPARTIDA, DE HECHO LLEVO 4 A&Ntilde;OS RECLAM&Aacute;NDOLA Y ELLA NEG&Aacute;NDOSE.</b><br></div><div><b>PODR&Iacute;AN PREGUNTARLE POR QU&Eacute;.</b><br></div><div><br></div><div>Conflictos por todo, cr&iacute;ticas y cuestionamientos; se queja de una cosa y tambi&eacute;n de la contraria (como cuando a la vuelta de vacaciones dice que me quedo yo con ella el siguiente finde a pesar de reintegrarla el d&iacute;a antes y porque le pregunto, y sin embargo la siguiente vez se niega porque dice que se reinician las visitas y eso quiere decir que le toca a ella).<br></div><div><br></div><div>Me ha demandado para que le diga las vacaciones cuando quiere, la jueza lo ha desestimado. Pero eso desde luego no tiene que ver con Emma y s&iacute; que deja claro qui&eacute;n tiene comportamiento problem&aacute;tico y &aacute;nimo conflictivo<br></div><div><br></div><div>As&iacute; que me graba. &iquest;No se pregunta por qu&eacute;, si dice que no se opone a la compartida que llevamos con el juicio 4 a&ntilde;os?<br></div><div>Tambi&eacute;n tengo mensajes y grabaciones.<br></div><div><u>Tengo mensajes idicendo que 'su problema se llama angel verdejo y desde hace x a&ntilde;os lo eres menos afortunadamente'</u><br></div><div>'Solo es cuestion de tiempo que coloque las cosas en su sitio... Solo es cuestion de tiempo'<br></div><div>'No sabes cuanto me alegro de haber salido de tu ambiente toxico que no me dejaba ver la persona que eres.'<br></div><div>etc.<br></div><div><br></div><div>Al principio yo XXXXX<br></div><div><u>Por eso solicit&eacute; un estudio psico-social.</u><br></div><div><u>&iquest;Entonces, qu&eacute; va a ir buscando profesionales hasta que d&eacute; con alguno que le d&eacute; la raz&oacute;n?</u><br></div><div><br></div><div><u>Me enter&eacute; por casualidad (no porque la madre me informara). Tampoco me avis&oacute; de la cita con su pediatra.</u><br></div><div>No cancel&eacute; la cita, le indiqu&eacute; a la madre mi no autorizaci&oacute;n hasta haberlo aclarado (dada la profunda irregularidad de la situaci&oacute;n, le dije que lo gestionase a trav&eacute;s de su abogada) y la desplac&eacute; de d&iacute;a al siguiente lunes para que la peque&ntilde;a la pudiera utilizar si fuera necesario. No solo no se hubo aclarado, sino que lo complic&oacute; m&aacute;s a&uacute;n y, dado que s&iacute; era importante que yo asistiera tuve que moverla por motivos de trabajo. Despu&eacute;s fui yo quien recibi&oacute; un retraso (parece que por parte del centro) y en lugar de la cita o aclarar que Emme estuviera bien, lo que recib&iacute; fue una nueva demanda para que se tuviera en cuenta esta cita solitaria de la madre y para que le dijera las vacaciones cuando quiera...<br></div><div><br></div><div><u>El d&iacute;a 20231106, mientras hablo con Emma por videollamada dice 'Yo no quiero vivir' (tengo grabaci&oacute;n) &iquest;Eso se lo ha comentado al especialista? &iquest;le preocupa? &iquest;O no, porque no puede relacionarlo conmigo, con lo que muestra lo que le importa la situaci&oacute;n mental de Emma?</u><br></div><div><u><br></u></div><div><b>Me cuestiona y critica constantemente.</b></div><div><b>Tengo mensajes diciendo que intento alejarla de su familia (pasa 24h con ella y yo findes alternos, sabe?).</b></div><div><b>Me culpabiliza de que haya cogido conjuntivitis en el colegio.</b></div><div><b>Durante el a&ntilde;o pasado me responsabilizaba cada vez que Emma estaba enferma, curiosamente desde que encontr&oacute; esto de s.sociales ya no.</b></div></div><div><br></div></div><div><br></div></div></content></body></html>