<html><head><title>Había miles de películas cuyo elenco al completo ya había fallecido. Era una nueva manera de estar muerto</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc198d0c16e1cb4061acf8f23bfe9a53fd&quot;},&quot;name&quot;:&quot;PuraPoes&iacute;a&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:35:25+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:35:25+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Hab&iacute;a miles de pel&iacute;culas cuyo elenco al completo ya hab&iacute;a fallecido. Era una nueva manera de estar muerto&quot;,&quot;created_date&quot;:&quot;2019-11-11T20:50:33+0100&quot;,&quot;modified_date&quot;:&quot;2019-11-11T20:50:33+0100&quot;}"><content><div><strong>Hab&iacute;a miles de pel&iacute;culas cuyo elenco al completo ya hab&iacute;a fallecido</strong>. Era una nueva manera de estar muerto: con la vida y el alma capturados en la imagen para siempre mientras que el cuerpo ya se hab&iacute;a descompuesto hac&iacute;a tiempo. <strong>Ahora todo el mundo graba todo el mundo</strong>, cada d&iacute;a se suben miles de pel&iacute;culas a la red y cuando nosotros hayamos desaparecido &iquest;c&oacute;mo resultar&aacute; para los que vengan poder vernos siempre?</div><div><strong>Se ba&ntilde;aran en muertos</strong> de un modo muy diferente. Alterar&aacute; toda la visi&oacute;n que se ten&iacute;a de los muertos, de lo que significa estar vivo y con ello alterar&aacute; la idea de lo que significa vivir.</div><div><strong>&iquest;Y qu&eacute; pasar&aacute; con el tiempo cuando se amontone el pasado? Acabar&aacute; siendo tan denso que suplantar&aacute; al presente. Ya est&aacute;bamos viendo una consecuencia de ello: volv&iacute;an aspectos de las distintas &eacute;pocas</strong>; como la d&eacute;cada de los 80 que, en otro mundo solo habr&iacute;a existido en la conciencia individual, era relacionado con la vida recreada en las expresiones colectivas: la moda la m&uacute;sica.</div><div><br></div><div>-FIn (Mi lucha#6). Karl Ove Knausg&aring;rd.<br></div></content></body></html>