<html><head><title>Comedor</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Comedor&quot;,&quot;created_date&quot;:&quot;2023-09-01T13:45:11+0200&quot;,&quot;modified_date&quot;:&quot;2023-09-01T13:45:11+0200&quot;}"><content><div>Qu&eacute; capcioso que me lo preguntes el fin de semana antes de la fecha l&iacute;mite cuando llevo tres a&ntilde;os de proceso dici&eacute;ndote que yo s&iacute; tengo libertad para poder hacerme cargo de la peque&ntilde;a, como bien sabes; no solo lo desprecias y te niegas a que pueda estar de manera efectiva en la vida diaria de Emma y por tanto participar de su crianza, sino que me fuerzas a aceptar tus imposiciones. </div><div>La ventaja que me comentaste de este colegio era que estaba cerca de tu casa, pero para Emma supone lo mismo porque como se ve no le facilita ni que pueda comer en casa; y evidentemente yo no la quiero cambiar de colegio, entre otras cosas por su estabilidad y la vida que est&aacute; desarrollando ah&iacute; y con sus compa&ntilde;eros.</div><div>Pero mi econom&iacute;a no es flexible y tiene un l&iacute;mite, quiz&aacute;s la tuya s&iacute; a pesar de seguir recibiendo tus demandas sobre conceptos econ&oacute;micos que te explicit&eacute; que no estaba de acuerdo y que no beneficiaban a Emma. Una nueva muestra de que prefieres crear conflictos conmigo aunque afecten negativamente a la peque&ntilde;a.&nbsp;Mi alternativa es clara como lo ha sido desde un principio, creo conveniente que encontremos juntos un acuerdo, por el beneficio de la peque&ntilde;a</div><div><br></div><div>Por favor, si quieres hacer alg&uacute;n cambio ind&iacute;cale a tu abogada que se ponga en contacto con la m&iacute;a. Gracias</div><div><br></div><div><br></div><div><br></div><div><br></div><div>Qu&eacute; curioso que Emma viniera el viernes diciendo que yo hab&iacute;a llegado tarde cuando ni siquiera ha aprendido a&uacute;n las horas</div><div><br></div><div><br></div><div>Pilar no voy a seguir tus&nbsp; discusiones e insultos, ni tus provocaciones cuando voy a volver a pasar tiempo con Emma despu&eacute;s&nbsp; de 2 semanas sin estar juntos, que quiz&aacute;s sea tu intenci&oacute;n. T&uacute; sabr&aacute;s lo que quieres obtener al&nbsp; intentar crear continuamente conflictos conmigo con todo. Estar&eacute; all&iacute; a las&nbsp; 16.00. Gracias</div></content></body></html>