<html><head><title>Las muestras de amor incondicional que nutren a nuestros hijos</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc198d0c16e1cb4061acf8f23bfe9a53fd&quot;},&quot;name&quot;:&quot;Moleskine&quot;,&quot;created_date&quot;:&quot;2017-03-11T12:41:20+0100&quot;,&quot;modified_date&quot;:&quot;2017-03-11T12:41:20+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Las muestras de amor incondicional que nutren a nuestros hijos&quot;,&quot;created_date&quot;:&quot;2020-03-26T09:54:31+0100&quot;,&quot;modified_date&quot;:&quot;2024-04-21T21:18:09+0200&quot;}"><content><div><content style=""><div style="font-size: 16px"><div style="font-size: 10px; font-family: sans-serif"><div style="background-color: rgb(247, 247, 247); color: rgb(0, 0, 0); font-weight: 400; letter-spacing: 1px; font-size: 14px; font-family: Poppins; line-height: 1.8"><div style=""><div style=""><div style=""><div style=""><span style=""></span><div style="background-color: rgb(255, 255, 255)"><span style="display: table"> </span><div style=""><p style="margin: 0px 0px 10px; margin-bottom: 22px">El <strong style="font-weight: 700">amor sin condiciones</strong> es el origen de la felicidad, por eso las muestras de <strong style="font-weight: 700">amor incondicional</strong> favorecen el desarrollo de nuestros hijos, su <strong style="font-weight: 700">salud afectiva</strong>, su autoestima y su personalidad.</p><p style="margin: 0px 0px 10px; margin-bottom: 22px"><span style=""></span></p><h2 style="color: rgb(0, 0, 0); font-weight: 400; letter-spacing: 5px; font-size: 30px; font-family: &quot;Josefin Sans&quot;; line-height: 1.1; margin-top: 20px; margin-bottom: 10px"><span style="color: rgb(255, 204, 0)">El amor incondicional y la infancia</span></h2><p style="margin: 0px 0px 10px; margin-bottom: 22px">Los ni&ntilde;os necesitan desde beb&eacute;s una <strong style="font-weight: 700">presencia f&iacute;sica y emocional</strong> constante, cari&ntilde;osa, protectora y emp&aacute;tica. Necesitan sentir <strong style="font-weight: 700">amor, compa&ntilde;&iacute;a y seguridad.</strong> Si lloran, necesitan consuelo. Si tienen miedo, necesitan sentirse protegidos. Si sienten alegr&iacute;a, necesitan compartirla. Si desean lanzarse a explorar el mundo, necesitan apoyo y confianza.</p><p style="margin: 0px 0px 10px; margin-bottom: 22px">Cuando un ni&ntilde;o crece notando <strong style="font-weight: 700">la presencia y el amor incondicional de sus padres</strong>, se siente seguro de s&iacute; mismo y desarrolla una alta <strong style="font-weight: 700">autoestima</strong> que le acompa&ntilde;ar&aacute; de por vida. Para ello, es necesario <strong style="font-weight: 700">no forzarles a realizar hitos</strong> para los que no est&aacute;n preparados (dejar el pa&ntilde;al o comenzar a andar antes de tiempo, irse a dormir solos a un cuarto propio o lanzarse por un tobog&aacute;n si sienten miedo).</p><p style="margin: 0px 0px 10px; margin-bottom: 22px"><span style="font-family: -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, Oxygen-Sans, Ubuntu, Cantarell, &quot;Helvetica Neue&quot;, sans-serif">En realidad, los ni&ntilde;os peque&ntilde;os <strong style="font-weight: 700">no piden mucho para ser felices</strong></span><span style="font-family: -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, Oxygen-Sans, Ubuntu, Cantarell, &quot;Helvetica Neue&quot;, sans-serif"><strong style="font-weight: 700">:</strong> sentirse acompa&ntilde;ados, amados, respetados, cuidados, que les hagan caso, les atiendan, les miren, les escuchen, les mimen y jueguen con ellos.</span></p><p style="margin: 0px 0px 10px; margin-bottom: 22px">Pero para muchas personas, ofrecerles a sus hijos su amor, compa&ntilde;&iacute;a y atenci&oacute;n constantes supone una gran carga debido al lastre de sus propias infancias y a un sistema productivo capitalista que nos marca la obligaci&oacute;n de <strong style="font-weight: 700">alejarnos de nuestros beb&eacute;s</strong>,&nbsp;desde sus primeras semanas de vida, para poder subsistir econ&oacute;micamente.</p><h2 style="color: rgb(0, 0, 0); font-weight: 400; letter-spacing: 5px; font-size: 30px; font-family: &quot;Josefin Sans&quot;; line-height: 1.1; margin-top: 20px; margin-bottom: 10px"><span style="color: rgb(255, 204, 0)">Amarles incondicionalmente es la mejor forma de protegerles</span></h2><p style="margin: 0px 0px 10px; margin-bottom: 22px">El cari&ntilde;o, el respeto y la seguridad que damos en sus primeros a&ntilde;os de vida a nuestros hijos determinan su <strong style="font-weight: 700">salud emocional.</strong> El autoritarismo y el <a href="https://www.unamamanovata.com/2019/10/23/que-tipo-de-apego-tienes-con-tus-hijos-as-asi-es-como-les-marca-nuestra-relacion-afectiva-con-ellos-as/">link</a> tienen consecuencias&hellip;</p><p style="margin: 0px 0px 10px; margin-bottom: 22px">Al amar a alguien podemos caer con facilidad en <strong style="font-weight: 700">las trampas del cari&ntilde;o afectivo.</strong> En nombre del amor, a veces manipulamos y chantajeamos emocionalmente a nuestros seres queridos esperando influir en su conducta o puntos de vista con el objetivo de satisfacer nuestras propias carencias afectivas, y as&iacute; cumplir nuestras <strong style="font-weight: 700">expectativas</strong> e idealizaciones que a menudo <strong style="font-weight: 700">proyectamos</strong> y volcamos en quienes nos rodean.</p><p style="margin: 0px 0px 10px; margin-bottom: 22px">Todos los padres <strong style="font-weight: 700">amamos a nuestros hijos y deseamos lo mejor para ellos</strong>, no solo en su infancia, sino tambi&eacute;n en su vida adulta. Sin embargo, en muchas ocasiones, debido a nuestro estilo de vida y a nuestra propia experiencia familiar, nuestro acompa&ntilde;amiento es deficiente y nuestros hijos llegan a adultos cargados de <strong style="font-weight: 700">carencias emocionales</strong> que les causan una perpetua sensaci&oacute;n de infelicidad.</p><p style="margin: 0px 0px 10px; margin-bottom: 22px">Como padres, actuamos convencidos que tomamos las decisiones correctas para criar y educar a nuestros hijos pero a menudo, en la pr&aacute;ctica, no podemos o no sabemos otorgarles una buena base para que sean <strong style="font-weight: 700">ni&ntilde;os felices</strong> y se conviertan en <strong style="font-weight: 700">adultos felices.</strong></p><p style="margin: 0px 0px 10px; margin-bottom: 22px"><img src="5gyuc09019613e16549a391bd694f692f6ede.jpeg"></p><p style="margin: 0px 0px 10px; margin-bottom: 22px"><strong style="font-weight: 700">Amarles incondicionalmente</strong> les protege mucho m&aacute;s que el exceso de cuidado, la sobreprotecci&oacute;n o las normas impuestas autoritariamente mediante imposiciones y castigos, porque no solo protege su integridad f&iacute;sica y su <strong style="font-weight: 700">bienestar emocional</strong>, sino que tambi&eacute;n <strong style="font-weight: 700">protege su felicidad.</strong></p><h2 style="color: rgb(0, 0, 0); font-weight: 400; letter-spacing: 5px; font-size: 30px; font-family: &quot;Josefin Sans&quot;; line-height: 1.1; margin-top: 20px; margin-bottom: 10px"><span style="color: rgb(255, 204, 0)">Un amor basado en el respeto a la libertad del otro</span></h2><p style="margin: 0px 0px 10px; margin-bottom: 22px">A nuestros hijos <strong style="font-weight: 700">no basta solo con quererles y dec&iacute;rselo: hay que demostr&aacute;rselo.</strong> El tipo de amor que necesitan nuestros hijos, es <strong style="font-weight: 700">el amor incondicional.</strong> Este amor, que necesitan todos los seres humanos, nos hace falta en la infancia con especial intensidad.</p><p style="margin: 0px 0px 10px; margin-bottom: 22px">El <strong style="font-weight: 700">amor incondicional</strong> es aquel que <strong style="font-weight: 700">se regala</strong> sin esperar nada a cambio. Con &eacute;l, sentimos que somos amados por quienes somos, no por lo que hacemos por los dem&aacute;s, los logros que obtenemos o los triunfos y &eacute;xitos que cosechamos. Es aquel que <strong style="font-weight: 700">no exige demostraciones ni pone a prueba.</strong> Aquel que <strong style="font-weight: 700">respeta a la persona y la ama tal y como es</strong>, sin coartar su <strong style="font-weight: 700">libertad</strong> ni vulnerar sus <strong style="font-weight: 700">deseos y necesidades.</strong></p><p style="margin: 0px 0px 10px; margin-bottom: 22px"><img src="5gyucd194b5b623c841f9ae2c3881e3f251c8.jpeg"></p><p style="margin: 0px 0px 10px; margin-bottom: 22px">Si pasamos la infancia <strong style="font-weight: 700">sin sentir este amor incondicional</strong> por parte de nuestros padres, tendremos una serie de <strong style="font-weight: 700">consecuencias negativa</strong>s en nuestra vida adulta como poca autoestima, falta de amor propio, miedos e inseguridades, heridas emocionales, necesidad de ser aceptado por los dem&aacute;s, dependencias afectivas&hellip;</p><p style="margin: 0px 0px 10px; margin-bottom: 22px">A los hijos <strong style="font-weight: 700">hay que demostrarles que estamos ah&iacute; en lo bueno y en lo malo</strong>, est&eacute;n tristes o contentos, se porten bien o no, se duerman temprano o tarde, ordenen poco o mucho, hagan los deberes o no, sientan enfado o no, etc. Los ni&ntilde;os deben sentir que estamos ah&iacute;, siempre, pase lo que pase. Y debemos <strong style="font-weight: 700">decirles que les queremos</strong> no solo cuando hacen las cosas bien o son como nosotros esperamos.</p><p style="margin: 0px 0px 10px; margin-bottom: 22px">Muchas veces no nos damos cuenta de que, nuestro estado an&iacute;mico y f&iacute;sico, as&iacute; como <strong style="font-weight: 700">nuestros propios traumas</strong>, deseos, necesidades e inseguridades hacen que no siempre demostremos este amor incondicional.</p><p style="margin: 0px 0px 10px; margin-bottom: 22px"><strong style="font-weight: 700">Los hijos son personas independientes a nosotros</strong>, que deben desarrollar sus propios gustos y pasiones, tomar sus propias decisiones y cometer sus propios errores. Para ello es importante que<strong style="font-weight: 700"> los padres les apoyemos siempre</strong> y les animemos a <strong style="font-weight: 700">ser ellos mismos.</strong></p><h2 style="color: rgb(0, 0, 0); font-weight: 400; letter-spacing: 5px; font-size: 30px; font-family: &quot;Josefin Sans&quot;; line-height: 1.1; margin-top: 20px; margin-bottom: 10px"><span style="color: rgb(255, 204, 0)">Las muestras de amor incondicional que nutren a los ni&ntilde;os</span></h2><p style="margin: 0px 0px 10px; margin-bottom: 22px">Estamos seguros de amar incondicionalmente a nuestros hijos, pero <strong style="font-weight: 700">&iquest;lo saben ellos?</strong> &iquest;somos capaces de transmit&iacute;rselo? Los ni&ntilde;os peque&ntilde;os pueden percibir la realidad de forma muy diferente. Por ello, es importante asegurarnos de <strong style="font-weight: 700">c&oacute;mo se sienten.</strong></p><p style="margin: 0px 0px 10px; margin-bottom: 22px"><img src="5gyuc265ae20cbfd64832a1da0ff5b7834eb0.jpeg"></p><p style="margin: 0px 0px 10px; margin-bottom: 22px">Para que nuestros hijos (y, por extensi&oacute;n, cualquiera de nuestros seres queridos) se sientan queridos incondicionalmente, es bueno proporcionarles las siguientes <strong style="font-weight: 700">muestras de amor incondicional:</strong></p><ul style=""><li style=""><strong style="font-weight: 700">Decirles &laquo;te quiero&raquo;.</strong> A menudo y en cualquier ocasi&oacute;n, no solo cuando hacen las cosas bien o estamos contentos con ellos.</li><li style=""><strong style="font-weight: 700">No compararles. </strong>No hay dos ni&ntilde;os iguales. Cada uno tiene su propio ritmo, virtudes y defectos. Las comparaciones siempre son perjudiciales. Cada ni&ntilde;o es &uacute;nico y maravilloso. Nuestros hijos deben sentirse aceptados y queridos tal y como son, con sus virtudes y sus aspectos de mejora, como cualquier otra persona.</li><li style=""><strong style="font-weight: 700">Dedicarles tiempo.</strong> Pasar tiempo de calidad con nuestros hijos es muy importante. A veces, el trabajo o el ritmo de vida no nos permiten pasar todo el tiempo que quisi&eacute;ramos con ellos, pero vivir de forma plena y consciente los momentos que les dedicamos, disfrutando de ellos y con ellos, y pregunt&aacute;ndoles a menudo sobre sus sentimientos, tom&aacute;ndonos en serio sus pensamientos e intentando ponernos en su lugar, fomenta <a href="https://www.unamamanovata.com/2020/02/12/crianza-con-apego/" style="background-color: transparent; color: rgb(234, 203, 127); text-decoration: none" target="_blank">el v&iacute;nculo de apego.</a></li><li style=""><strong style="font-weight: 700">Comunicaci&oacute;n.&nbsp;</strong>Cuando re&ntilde;imos a nuestros hijos, muchas veces no les explicamos por qu&eacute; y con ello, lo &uacute;nico que conseguimos es hacer que se sientan mal, tristes, criticados o injustamente tratados. Debemos transmitir reglas y &oacute;rdenes de forma firme, pero con respeto y cari&ntilde;o, sin desvalorizarlos si se equivocan y anim&aacute;ndoles a mejorar.</li><li style=""><strong style="font-weight: 700">No etiquetarles.</strong> Cuando amonestamos a nuestros hijos es importante que distingamos claramente el comportamiento de la persona. El ni&ntilde;o puede comportarse mal, pero no es malo. Puede tener miedos, pero eso no significa que sea miedoso&hellip; Esto es muy importante: cuidado con las etiquetas.</li><li style=""><strong style="font-weight: 700">No confundir amor con&nbsp;sobreprotecci&oacute;n.&nbsp;</strong>Querer a un hijo no significa aprobar todo lo que haga, ni tener la necesidad de ahorrarle disgustos. Siempre es mejor ayudarle a buscar soluciones y dejarle actuar, manteni&eacute;ndonos a su lado, pero como apoyo en caso de necesitarlo. Cuando los ni&ntilde;os aprenden a ser aut&oacute;nomos y a tomar sus propias decisiones, crecen con una sana autoestima y confianza en s&iacute; mismos que les convierte en adultos mucho m&aacute;s plenos y capaces.</li><li style=""><strong style="font-weight: 700">Cuidado y protecci&oacute;n continuas.</strong> Por muy cari&ntilde;osos y dialogantes que nos mostremos con nuestros hijos, si no cubrimos sus necesidades b&aacute;sicas de atenci&oacute;n, comida, aseo, y estudios, entre otros, no existir&aacute; ese amor incondicional. Durante los 9 meses de embarazo, los beb&eacute;s se sinten totalmente protegidos en su vida uterina. Al nacer necesitan sentir esa misma <a href="https://www.unamamanovata.com/2016/05/10/teta-brazos-porteo-y-colecho-resultado-un-nino-feliz-y-autosuficiente/" style="background-color: transparent; color: rgb(234, 203, 127); text-decoration: none" target="_blank">sensaci&oacute;n de protecci&oacute;n gracias al calor corporal, al contacto piel con piel, al colecho, la lactancia materna&hellip;</a> percibiendo olores familiares y sintiendo los cuidados.</li><li style=""><strong style="font-weight: 700">Respeto y empat&iacute;a.</strong> Para crecer sanos y felices los ni&ntilde;os necesitan sentirse respetados: empat&iacute;a, comprensi&oacute;n, palabras libres de juicios y jam&aacute;s hacer uso con ellos de manipulaciones, chantajes, violencia o sistemas coercitivos de premios y castigos. Tambi&eacute;n es necesario respetar sus ritmos naturales: dejarles nacer cuando ha llegado su momento (para cambiar el mundo lo primero es cambiar la forma de nacer), comer cuando tiene hambre, ser atendido cuando lo pida, tomar la cantidad de alimento que quiera, dejar los pa&ntilde;ales cuando est&eacute; preparado, dejarle vencer sus miedos a su debido tiempo&hellip; Todas estas son peque&ntilde;as decisiones que el ni&ntilde;o va tomando de manera natural, cuando se siente preparado. No deber&iacute;a ser forzado a desviarse de esa programaci&oacute;n biol&oacute;gica.</li><li style=""><strong style="font-weight: 700">Atenci&oacute;n plena.</strong> Nosotros somos su mejor motivaci&oacute;n. No necesitan juguetes sustitutos, programas de estimulaci&oacute;n temprana, actividades extraescolares&hellip; El contacto f&iacute;sico, jugar con ellos, hacerles cosquillas, caricias o masajes; las palabras amorosas, las canciones y los cuentos o las aficiones compartidas suponen una fuente de salud para nuestros hijos.</li><li style=""><strong style="font-weight: 700">Sembrar la confianza.</strong> Si confiamos en nuestros hijos y en su criterio cuando son peque&ntilde;os, no minaremos su autoestima y confiar&aacute;n en s&iacute; mismos cuando sean mayores. Pero si les ninguneamos y no tenemos en cuenta sus emociones, ser&aacute;n adultos incapaces de valorarse a s&iacute; mismos.</li></ul><p style="margin: 0px 0px 10px; margin-bottom: 22px"><img src="5gyuc6a25fcb7d5ac479ca9083ca2f30ce107.jpeg"></p><p style="margin: 0px 0px 10px; margin-bottom: 22px"><span style="font-size: 18px; font-family: -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, Oxygen-Sans, Ubuntu, Cantarell, &quot;Helvetica Neue&quot;, sans-serif">E</span><span style="font-size: 16px; font-family: -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, Oxygen-Sans, Ubuntu, Cantarell, &quot;Helvetica Neue&quot;, sans-serif">l </span><strong style="font-weight: 700; font-size: 16px; font-family: -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, Oxygen-Sans, Ubuntu, Cantarell, &quot;Helvetica Neue&quot;, sans-serif">amor incondicional</strong><span style="font-size: 16px; font-family: -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, Oxygen-Sans, Ubuntu, Cantarell, &quot;Helvetica Neue&quot;, sans-serif"> es el pilar fundamental de la </span><strong style="font-weight: 700; font-size: 16px; font-family: -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, Oxygen-Sans, Ubuntu, Cantarell, &quot;Helvetica Neue&quot;, sans-serif">felicidad</strong><span style="font-size: 16px; font-family: -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, Oxygen-Sans, Ubuntu, Cantarell, &quot;Helvetica Neue&quot;, sans-serif"> adulta. Si los ni&ntilde;os se sienten amados de forma incondicional, crecen sinti&eacute;ndose seguros de s&iacute; mismos y su <strong style="font-weight: 700">vida emocional</strong> es mucho m&aacute;s sana y equilibrada.</span></p><p style="margin: 0px 0px 10px; margin-bottom: 22px">&nbsp;</p><div style="clear: both"><div style=""></div></div></div></div></div></div></div></div></div></div></div></content></div></content></body></html>