<html><head><title>Goodbye Su</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Goodbye Su&quot;,&quot;created_date&quot;:&quot;2023-04-02T18:30:04+0200&quot;,&quot;modified_date&quot;:&quot;2023-04-02T18:30:04+0200&quot;}"><content><div><b>Tu CD de Damien Rice y un adi&oacute;s de mi parte.</b></div><div><b>Nunca te lo di y creo que estoy preparado para hacerlo definitivamente.</b></div><div><br></div><div>Hola. Feliz cumplea&ntilde;os a Max, en primer lugar.</div><div>Me he pensado mucho si escribirte. No te quiero molestar. He encontrado un par de cosas tuyas y me gustar&iacute;a que las tuvieras.</div><div>D&iacute;melo y hablamos, si quieres</div><div><br></div><div>La Huella Sostenible</div><div>https://maps.app.goo.gl/rgnkbKAiLP5iwq1Y8</div><div><br></div><div><i>Wow, qu&eacute; raro que hayas salido de Parla. </i></div><div><i>No sab&iacute;a que hab&iacute;as salido de no estabas en Parla.</i></div><div>Ok. Perdona. Supongo que est&aacute;s en una relaci&oacute;n con alguien?</div><div><br></div><div>Porque no quer&iacute;a aparecer si estabas haciendo un hueco <i>en la vida</i> a alguien </div><div><br></div><div>Y tanto. Pero prefiero tener informaci&oacute;n para tambi&eacute;n saber qu&eacute; estoy haciendo </div><div>Por responsabilidad y experiencia &#128578;</div><div><br></div><div>S&iacute;, soy consciente de que se te escapan muchas cosas!</div><div>S&iacute;, creo que te pierdes cosas! </div><div>S&iacute;, soy consciente de que no comprendes muchas cosas!</div><div> &#129315; Espero que no te lo tomes como un ataque</div><div><br></div><div><br></div><div><i>Una vez me dijiste que siempre podr&iacute;a escribirte.</i></div><div><br></div><div>me gustar&iacute;a devolv&eacute;rtelas.</div><div>Nunca te dije adi&oacute;s y creo que estoy preparado para hacerlo.</div><div>Creo que estoy preparado para decirte adi&oacute;s, si es necesario.</div><div>Creo que es la manera de soltarte.</div><div><br></div><div>Hablar</div><div><br></div><div>Ninguno de los dos cree en segundas oportunidades.</div><div><br></div><div>Me gustar&iacute;a saber si est&aacute;s con otra persona.</div><div>Te est&aacute;s viendo con otra persona?</div><div>Has pensado en alg&uacute;n momento en lo nuestro?</div><div>Crees que podr&iacute;a ser de otra manera?</div><div><br></div><div><i>El tiempo dir&aacute; si fue buena idea. </i></div><div><br></div><div><br></div></content></body></html>