<html><head><title>Uniforme 2022-2023</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Uniforme 2022-2023&quot;,&quot;created_date&quot;:&quot;2022-12-18T22:53:43+0100&quot;,&quot;modified_date&quot;:&quot;2022-12-18T22:53:43+0100&quot;}"><content><div><i>Buenas tardes, Pilar. Me refiero a una fotograf&iacute;a de las piezas de uniforme que tiene Emma para ir al colegio, por favor. Gracias</i></div><div><br></div><div>Si no me equivoco, ma&ntilde;ana tiene psicomotricidad y se podr&iacute;an hacer las fotos fotograf&iacute;as del resto de&nbsp; uniforme que no sea el ch&aacute;ndal </div><div><br></div><div><s>En el colegio se est&aacute; hablando de cambio de proveedor de uniforme. Y adem&aacute;s, he encontrado alternativas web para comprarlo y quiero estar seguro de calidades. Emma no est&aacute; conmigo todos los d&iacute;as por lo que no puedo saber lo que tiene. En fin, &iquest;puedes dejar de intentar crear conflictos con todo y facilitar las cosas por el bien de Emma, por favor?</s></div><div><br></div><div><b>Hasta el momento no me has dado la opci&oacute;n de valorar cu&aacute;ndo y qu&eacute; se compra, ya que sacas el tema. Y, para muestra, este caso</b></div><div><br></div><div>Le compras material cuando vas a Navarra o a Decathlon... Estoy de acuerdo, a m&iacute; me gustar&iacute;a que me incluyeras en estas decisiones y no solo me pasases la factura de tus decisiones</div><div><br></div><div><br></div><div><s>Al no proporcionar informaci&oacute;n, de forma que lo pueda comprobar, me ce&ntilde;ir&eacute; a las piezas de uniforme que he visto que ha usado. </s>Otra muestra de falta de colaboraci&oacute;n y comunicaci&oacute;n por tu parte</div><div><br></div><div>Con respecto a los tickets veo que ahora has inclu&iacute;do un segundo Polo de Manga larga del curso pasado (de mayo) que no aparece indicado por el colegio. <b>Como sabes, el curso pasado pagu&eacute; todo y, a pesar de que me llegaste a reclamar 6 euros, lo cierto es que pagu&eacute; en exceso bastante m&aacute;s de lo indicado</b><s>50e m&aacute;s</s><b> ya que me ce&ntilde;&iacute; al listado del colegio aunque no comprases todo (chaqueta-abrigo uniformado, bermuda, pantal&oacute;n de ch&aacute;ndal adicional, sudadera del colegio, por ejemplo). </b>Compraste cosas que no indicaba la lista original del Colegio. Como entender&aacute;s, no puedo hacer frente a pagos que hagas unilateralmente por tu propia consideraci&oacute;n sin necesidad o ser solicitados por el colegio</div><div><br></div><div>Yo eso no lo s&eacute; si no lo hablamos</div><div><br></div><div><br></div><div><s>He encontrado alternativas web para comprarlo y quiero estar seguro;&nbsp; adem&aacute;s, como sabes el a&ntilde;o anterior pagu&eacute; en exceso ya que de la lista&nbsp; original por ejemplo no usa ni bermuda ni chaqueta-abrigo uniformado, y&nbsp; compraste cosas que no indicaba la lista original del Colegio que tengo.</s></div><div><s><span style="--en-markholder:true;"><br></span></s></div><div><s><span style="--en-markholder:true;"><br></span></s></div><div><br></div><div><s>el viernes que no ha ido podr&iacute;a haberse hecho</s></div><div><s>Por cierto, lo que pido es una fotograf&iacute;a del uniforme para ver qu&eacute; usa,</s></div><div><br></div><div><i><s>No entiendo los tickets sin explicaci&oacute;n.</s></i></div><div><br></div><div><b><i><s>Lo que veo en los tickets es que has inclu&iacute;do un segundo Polo de Manga larga del curso pasado, que no solo no aparece indicado por el colegio,</s></i></b></div><div><b>Como sabes, el a&ntilde;o pasado pagu&eacute; y, a pesar de que me reclamaste 6 euros, lo cierto es que pagu&eacute; 50e m&aacute;s</b></div><div><br></div><div><b><i><s>Y te lo pido porque ya en septiembre utilizaste tu estrategia de acusarme mintiendo con que me los hab&iacute;as mandado y no lo hab&iacute;a pagado, como se ve en este mensaje.</s></i></b></div><div><br></div><div><br></div></content></body></html>