<html><head><title>Consejos para dejar de ser una persona indecisa</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Consejos para dejar de ser una persona indecisa&quot;,&quot;created_date&quot;:&quot;2022-07-27T09:39:46+0200&quot;,&quot;modified_date&quot;:&quot;2022-07-27T09:39:46+0200&quot;}"><content><div><br><h3>1. <span>M&aacute;rcate</span> objetivos claros</h3><p>Puedes ser indeciso porque no sabes hacia d&oacute;nde te diriges, no sabes qu&eacute; quieres, ni cu&aacute;les son tus metas.<strong> A<span style="color: rgb(255, 0, 0);">l no saber tu destino, no sabes qu&eacute; medio te sirve y cu&aacute;l no, qu&eacute; decisi&oacute;n es la m&aacute;s apropiada y cu&aacute;l no</span>. </strong>Por tanto, debes esclarecer tus objetivos para que as&iacute; sepas qu&eacute; decisi&oacute;n tomar en un momento espec&iacute;fico.</p><h3><strong>2. Suelta la culpa</strong></h3><p>Para dejar de ser una persona indecisa debes aprender a no sentirte culpable por las consecuencias que tuvieron tus decisiones en el pasado. El temor para volver a fallar y volver a sentirte culpable puede llevarte a evitar tomar decisiones. Ten en cuenta que no puedes cambiar el pasado, por eso, enf&oacute;cate en lo que s&iacute; puedes controlar y cambiar ahora mediante tus decisiones.</p><h3><strong>3. Gana en seguridad</strong></h3><p>Tu indecisi&oacute;n puede ser una clara se&ntilde;al de tus inseguridades. Por lo tanto, trabajar en tu seguridad y en tu autoestima&nbsp;es fundamental para que puedas dejar de ser una persona indecisa. As&iacute; pues, intenta observar tus defectos y debilidades para que reconozcas cu&aacute;l de ellas te hace sentir inseguro al momento de tomar una decisi&oacute;n.</p><h3><strong>4. Regula tu perfeccionismo</strong></h3><p>Cuando una persona es perfeccionista, es probable que acabe convirti&eacute;ndose en una&nbsp;persona indecisa. Si es tu caso, el exceso de perfecci&oacute;n puede hacerte dudar o desconfiar entre una decisi&oacute;n u otra. Para vencer esta actitud, intenta ver tu situaci&oacute;n desde otra perspectiva y tomar distancia de lo que est&aacute;s haciendo.</p><h3><strong>5. Cree en ti</strong></h3><p><strong>Para dejar de ser una persona indecisa alimenta la confianza en ti mismo</strong>. La falta de confianza va de la mano con la creencia irracional de que no eres suficiente o de que no tienes lo que se necesita para conseguir el &eacute;xito en una tarea concreta. Aprende a aceptarte y a creer m&aacute;s en tus capacidades.</p><h3><strong>6. Al&eacute;jate de lo que no te aporta</strong></h3><p>Si tu entorno menoscaba tus decisiones, es normal que termines siendo una&nbsp;persona indecisa, y m&aacute;s si la opini&oacute;n de los dem&aacute;s es importante para ti. Muchas personas a tu alrededor pueden ser t&oacute;xicas, por lo que es necesario tomar medidas para restringir su influencia.</p><h3><strong>7. Asume la responsabilidad</strong></h3><p>Para dejar de ser una persona indecisa es fundamental que te concedas la oportunidad de equivocarte. <strong>Elegir siempre la mejor opci&oacute;n no es posible</strong>; de hecho, con el paso del tiempo nos daremos cuenta de que hemos elegido la peor. Sin importar si estas te llevan al fracaso o no, habr&aacute; determinados acontecimientos que tendr&aacute;s que aceptar antes de tomar ninguna medida que te permita comenzar a reparar.<br></p></div></content></body></html>