<html><head><title>Capital</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Capital&quot;,&quot;created_date&quot;:&quot;2016-04-18T15:00:30+0200&quot;,&quot;modified_date&quot;:&quot;2016-04-18T15:00:30+0200&quot;}"><content><div> -JohnLanchester.</div><div><br></div><div>No lo v&iacute; venir. Un momento antes: todo, ya sabes: <strong>Londres</strong> &mdash;una palabra importante para ambos, una clave para decir "Escape", para decir el "Mundo", para decir la "Gran Vida", el camino abierto, posibilidades de conseguir cosas m&aacute;s grandes que uno mismo.</div><div><br></div><div>La reverenda estuvo cordial y simp&aacute;tica y accedi&oacute; inmediatamente a celebrar el servicio, grabando en el tel&eacute;fono m&oacute;vil el lugar, la hora y los &laquo;detalles&raquo; de Petunia, como los llam&oacute; ella misma, para luego levantar los ojos y sonre&iacute;r.</div><div>&mdash;S&eacute; que le sonar&aacute; extra&ntilde;o, pero luego lo pasar&eacute; al ordenador, para que no se pierdan los datos &mdash;dijo&mdash;. Antes, cuando usaba papel, llenaba tres diarios al a&ntilde;o. Mary se dio cuenta de que a la sacerdotisa le gustaba parecer m&aacute;s moderna de lo que la gente pensaba que ser&iacute;a.</div><div>Aquel encuentro con aquel personaje bien vestido, pr&aacute;ctico y de rostro amable hizo que se sintiera triste. <strong>Fue como si de pronto comprendiera que hab&iacute;a llegado su turno de envejecer, de percibir que el mundo cambiaba, que se apartaba de las antiguas formas de ser y comportarse, y una pasaba a ser una extra&ntilde;a en el lugar donde viv&iacute;a. La sacerdotisa del ch&aacute;ndal y la BlackBerry le permitieron entrever lo que la vida debi&oacute; de haber sido para su madre al envejecer</strong>.</div><div><br></div><div>Vista de cerca en la ciudad donde viv&iacute;a, que hab&iacute;a sufrido un atentado,la violencia era demasiado est&uacute;pida y demasiado aleatoria para ser un m&eacute;todo viable. <u>El ingeniero que llevaba dentro se rebelaba ante la vista de algo tan desagradable, tan antiecon&oacute;mico y &mdash;en su coraz&oacute;n pod&iacute;a admitirlo&mdash; tan equivocado</u>.</div><div><br></div><div>Resultaba extra&ntilde;o estar en una casa completamente vac&iacute;a. Pon&iacute;a de manifiesto que una casa, m&aacute;s que un objeto valioso por s&iacute; mismo, era un escenario, un lugar donde se representaba la vida.</div></content></body></html>