<html><head><title>Untitled note</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Untitled note&quot;,&quot;created_date&quot;:&quot;2021-09-03T09:17:01+0200&quot;,&quot;modified_date&quot;:&quot;2021-09-03T09:17:01+0200&quot;}"><content><div>Pilar he estado pensando si decirte esto pero este viernes 3 Emma vino diciendo que si dorm&iacute;a con pap&aacute; no iba a dormir m&aacute;s con mam&aacute;, cosa que no hab&iacute;a dicho nunca. Dados tus &uacute;ltimos mensajes y los del jueves 2 me veo en la obligaci&oacute;n de preguntarte si le has dicho algo a Emma, lo cual ser&iacute;a horrible.</div><div><br></div><div>Esta vez no has inclu&iacute;do la lunita entre sus cosas. Entiendo que como la entregaste rota la vez anterior ya no se la pones. &iquest;Podr&iacute;as incluirla el s&aacute;bado que viene cuando recoja a Emma, ya que se la regal&eacute; yo para su primer d&iacute;a del padre? Gracias.</div><div><br></div><div>Me gustar&iacute;a llamarla por Messenger, como te coment&eacute;. Por favor, dime si es que no te quieres instalar la aplicaci&oacute;n.</div><div><br></div><div>espero que no hayas tenido que ver porque ser&iacute;a</div><div>me veo en la obligaci&oacute;n de preguntarte si me lo puedes explicar, ser&iacute;a algo horrible.</div><div><br></div><div><strong>Dado que tienes problemas conmigo para todo, te pedir&iacute;a que dejases de intentar fiscalizar y controlar mi vida y no tuvi&eacute;ramos m&aacute;s relaci&oacute;n que lo que ata&ntilde;e a Emma,&nbsp; adscribi&eacute;ndonos para ello a la resoluci&oacute;n judicial. En caso contrario entender&eacute; que deseas continuar con tus problemas personales conmigo.</strong></div><div><br></div><div>En cuanto a los gastos, me dijiste _de palabra_ que no hab&iacute;as comprado todo lo de la lista del uniforme (a pesar de que me reclamabas la cantidad completa) y que compartir&iacute;as los recibos, cosa que no has hecho. Por lo que tienes</div><div><br></div><div>Pendientes Pilar:</div><div><span style="color: rgb(255, 0, 0);"><strong>Vacunas. Messenger. Citas m&eacute;dicas. Libro pediatra.</strong></span></div></content></body></html>