<html><head><title>Visualiza tus objetivos</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Visualiza tus objetivos&quot;,&quot;created_date&quot;:&quot;2020-05-31T02:13:11+0200&quot;,&quot;modified_date&quot;:&quot;2020-05-31T02:13:11+0200&quot;}"><content><div><div>1- DECIDE LO QUE QUIERES Y DALE CLARIDAD.<br></div>2- RENUNCIA A TU OBJETIVO. No intentes saber c&oacute;mo lo conseguir&aacute;s.</div><div>3- No le cuentes al mundo lo que quieres hacer. DEMU&Eacute;STRASELO.<br></div><div><br><div>&mdash;Visual&iacute;zate en pasado, como si ya hubiera ocurrido.</div><div>&mdash;Visual&iacute;zate en primera persona.</div><div>&mdash;A&ntilde;ade terceras personas a tu visualizaci&oacute;n.</div><div>&mdash;Visual&iacute;zate durante al menos 1 minuto y medio cada vez y hazlo varias veces al d&iacute;a, al principio cuantas m&aacute;s veces mejor, hasta que llegues a la cuarta fase.</div><div>&mdash;Visual&iacute;zate durante el tiempo suficiente hasta que pases por las 3 etapas.</div><div>&mdash;A&ntilde;&aacute;dele emoci&oacute;n a la visualizaci&oacute;n. Preg&uacute;ntate: &iquest;c&oacute;mo me sent&iacute; cuando vi mi objetivo cumplido?</div><div>&mdash;Visualiza el objetivo ya cumplido, no la obtenci&oacute;n del objetivo. Como si ya fuera algo normal para ti.<br></div><div><br></div>DENTRO DE TU VISUALIZACI&Oacute;N, PONLE COLOR Y FORMA A LAS COSAS, ESCUCHA SONIDOS Y VOCES Y TOCA COSAS.<br></div><div><br></div><div>&nbsp;RECUERDA ALGUNA SITUACI&Oacute;N EN LA QUE HAYAS LOGRADO ALGO Y HAYAS SENTIDO FELICIDAD EXTREMA. CUANDO EST&Eacute;S EN EL PUNTO &Aacute;LGIDO DE EMOCI&Oacute;N, SUSTITUYE EL PENSAMIENTO POR TU VISUALIZACI&Oacute;N DEL OBJETIVO QUE DESEAS CONSEGUIR.<br></div><div><br></div><div>UTILIZA UNA POSTURA C&Oacute;MODA, EN LA QUE T&Uacute; EST&Eacute;S NORMALMENTE. DEBES VISUALIZAR EN LA POSTURA QUE M&Aacute;S HORAS PASES EN TU D&Iacute;A A D&Iacute;A. SI ES SENTADO CON LAS PIERNAS ENCIMA DE LA MESA PUES HAZLO AS&Iacute;.<br></div><div style="text-align: center;"><br></div><div style="text-align: center;"><span style="text-decoration: underline;">ELEVA TU ENERG&Iacute;A ANTES DE HACERLO.</span><br></div><div><br></div></content></body></html>