<html><head><title>Untitled note</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Untitled note&quot;,&quot;created_date&quot;:&quot;2021-08-16T00:35:59+0200&quot;,&quot;modified_date&quot;:&quot;2021-08-16T00:35:59+0200&quot;}"><content><div><span style="text-decoration: line-through;">Esto es lo que has dejado para que Emma se ponga la 2a quincena de agosto, con alguna prenda rota o "destrozada" seg&uacute;n tus t&eacute;rminos. La lunita, que le compr&eacute; yo y como tantas otras cosas te llevaste, la has dejado rota. Es curioso que la vez anterior te dej&eacute; mi portachupetes y de eso no dijiste nada, solo que los zapatos estaban "destrozados", pero aqu&iacute; est&aacute;n... Vaya intentos de crear conflictos con todo y aprovecharte. Espero que disfrutaseis de tus <span>vacaciones</span> <strong>con tu coche reci&eacute;n adquirido</strong>, ahora Emma y yo pasaremos tambi&eacute;n tiempo juntos y espero que lo sepas respetar como yo he hecho. Un saludo</span></div><div><br></div><div><span style="text-decoration: line-through;">Traumatologia??</span></div><div><span style="text-decoration: line-through;">Bexero</span><br></div><div><span style="text-decoration: line-through;">Dentista</span><br></div><div><br></div><div><span style="text-decoration: line-through;">Pilar a las 12 estar&eacute; en tu direcci&oacute;n para recoger a Emma.</span></div><div><span style="text-decoration: line-through;">Te vuelvo a pedir que esta vez dejes su carrito porque lo va a necesitar, ya s&eacute; que piensas que todo lo que tiene que ver con Emma es tuyo y lo puedes decidir sin consultar, como su documentaci&oacute;n m&eacute;dica, pero te recuerdo que no lo pagaste t&uacute;.</span></div><div><span style="text-decoration: line-through;">A diferencia de ti, mi situaci&oacute;n econ&oacute;mica es muy dura como para volver a comprarle otro carrito si no es imprescindible. Como siempre tus &uacute;nicas diatribas son econ&oacute;micas, como con el uniforme que espaciar&eacute; el gasto porque me han explicado que no tienen problemas de suministro.</span></div><div><span style="text-decoration: line-through;">Tambi&eacute;n sigues sin comunicarme a qu&eacute; fecha cambiaste la cita de traumatolog&iacute;a que ten&iacute;a Emma la semana pasada y cambiaste porque te ibas de <span>vacaciones</span>.</span></div><div><br></div><div><span style="text-decoration: line-through;">Resulta curioso ver este mensaje ahora que he podido comprobar en las videollamadas la ropa que sigue usando Emma y que no estaban destrozadas. Evidentemente la ropa y zapatos de una ni&ntilde;a se ensucian del uso. Y el paracetamol me lo olvid&eacute; simplemente. En lugar de preocuparte en extremo por los objetos y hacer un listado de ellos quiz&aacute;s deber&iacute;as prestarle algo de atenci&oacute;n a las heridas con las que me entregaste a Emma la vez anterior, como la que te env&iacute;o foto, y que, sorprendentemente cuando las viste por videollamada dijiste que no las hab&iacute;as visto antes.</span></div><div><br></div><div><br></div><div><br></div><div><br></div></content></body></html>