<html><head><title>RESPUESTA DEMANDA</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Abogados&quot;,&quot;created_date&quot;:&quot;2020-12-01T16:28:16+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T16:28:16+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;RESPUESTA DEMANDA&quot;,&quot;created_date&quot;:&quot;2021-03-06T02:12:26+0100&quot;,&quot;modified_date&quot;:&quot;2021-03-06T02:12:26+0100&quot;}"><content><div><br></div><div><strong><span style="color: #333333;">NECESITO CITA PRESENCIAL PARA EXPLICARTE TODO ESTE ACOSO: MENSAJES, WHATSAPPA, EMAILS TODOS LOS D&Iacute;AS PR&Aacute;CTIACAMENTE A TODAS HORAS CON LA INTENCI&Oacute;N DE DESESTABILIZARME Y DESTRUIR MI VIDA, MI ECONOM&Iacute;A Y MI TRABAJO</span></strong></div><div><br></div><div><strong><span style="color: #333333;">CAPTURAS DE PANTALLA DE SU COMPORTAMIENTO DURANTE LA MUDANZA, A PESAR DE HAB&Eacute;RSELO AVISADO, ELLA NO CEDI&Oacute; EN EL CAMBIO DE CITA, TRANSMITI&Eacute;NDOME A M&Iacute; M&Aacute;S TAREAS Y PRESI&Oacute;N</span></strong></div><div><br></div><div><strong><span style="color: #fc1233;">Ella tiene la jornada reducida.&nbsp; &iquest;Por qu&eacute; no lo comenta nunca jam&aacute;s? </span></strong></div><div><strong><span style="color: #fc1233;">LA AMPLIACI&Oacute;N DE HORARIO EN LA GUARDERIA ES INCOMPATIBLE CON LA JORNADA REDUCIDA EN SU TRABAJO. EN SU EMPRESA TIENEN EL HORARIO DE ENTRADA FLEXIBLE DESDE LAS OCHO-OCHO Y MEDIA HASTA LAS NUEVE Y UNA HORA PARA COMER QUE PUEDE APROVECHAR PARA RECOGER A LA PEQUE&Ntilde;A.</span></strong></div><div><br></div><div>Entorno inseguro, degradado, vagabundos, drogadictos, redadas policiales, casos de tiroteo y ajustes de cuentas entre clanes. Sin dotaciones, el pediatra s&oacute;lo tiene cita por las ma&ntilde;anas en lugar de todo el d&iacute;a,&nbsp; como la peque&ntilde;a ha dispuedto siempre.</div><div><br></div><div><br></div><div>Ropa: yo compro pero no puedo usar. Si la madre recibe dinero que me la deje co. ropa para todos los d&iacute;as del finde, aunque yo compre m&aacute;s</div><div><br></div><div>Como ejempoo, me la deja con mocis. Se recupera conm8go, no guarder&iacute;a porque no fue el viernes.</div><div>Lista de mirosis? Hipoteca</div><div>Yo s&iacute; respondo a como est&aacute; y doy informaci&oacute;n adem&aacute;s de preguntar y consensuar</div><div>me he encargado de ella durante meses.</div><div>Ella econocido en gaurderia que no puede encargarse vien de emma ni darle de comer a todas horas. Yo disponibilidad total.</div><div>Psicol&oacute;gico narcisista egoista, peligroso para la menor con comportamientos vengativos problem&aacute;ticos y actuaciones de mala fe continuaz</div><div>Cita con pilar precisamente su entorno es conflicto y violento y marginalidad situaciones de drogas y redadas policiales</div><div>Mira su reacci&oacute;n cuando record&eacute; vacuna</div><div>No aceptar lo que ela dice</div><div>E?</div><div>Ella problemas cada vez que dejaba a emma</div><div>Se le avis&oacute;</div><div>Dijo qie no me iba a djar vwr anemma hasta juicio o firmar</div><div>No dana daba informaci&oacute;n.&nbsp;</div><div>Emviar el resto</div><div>Y las intenciones las decido yo, no ellas sobre mis actos</div><div>Persona problem&aacute;tica, juicios y mensjes. Ahora este, otro m&aacute;s</div><div><br></div><div>Ha intentado respondabilizarme degoloes deemma quetstenia.</div><div>Con lo cual estademanda es una estrategia para sacar de contexto todo lo posible. O que la mdre no es consciente de lis golpes que tiene emma.</div><div><br></div><div>Estrategia con mala fe</div><div>Protocolo para comunicar como lo de las vacunas?</div><div><br></div><div><br></div><div>Videollamadas rid&iacute;culas para una ni&ntilde;a de dos a&ntilde;os: <strong>qu&eacute; pueden hacer los ni&ntilde;os de 3 a 5 a&ntilde;os,</strong> o en otras palabras, cu&aacute;les son sus <a href="https://www.guiainfantil.com/articulos/educacion/conducta/como-saber-si-un-nino-tiene-problemas-de-habilidades-sociales/">link</a>. No esperes tener una conversaci&oacute;n demasiado racional por m&aacute;s de unos minutos, pues quiz&aacute;s tu hijo o hija pueda responder c&oacute;mo est&aacute; o contar alguna an&eacute;cdota de preescolar, pero si sigues en la l&iacute;nea de la conversaci&oacute;n se aburrir&aacute; y desear&aacute; irse lo m&aacute;s pronto posible para hacer cualquier otra cosa.<br></div><div><br></div><div><strong><span style="color: #fc1233;">HASTA CU&Aacute;NDO PENSI&Oacute;N Y CU&Aacute;NDO R&Eacute;GIMEN TELETRABAJO DE LA MADRE????</span></strong></div></content></body></html>