<html><head><title>Diferencia entre espresso, ristretto y lungo</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Conocimiento&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Diferencia entre espresso, ristretto y lungo&quot;,&quot;created_date&quot;:&quot;2023-03-20T11:54:02+0100&quot;,&quot;modified_date&quot;:&quot;2023-03-20T11:54:02+0100&quot;}"><content><div>Estas tres son variaciones de la misma t&eacute;cnica b&aacute;sica de preparaci&oacute;n de caf&eacute; con la m&aacute;quina espresso. Las principales diferencias se manifiestan en el tiempo de extracci&oacute;n y la cantidad de agua, como consecuencia tienen diferencias en el sabor y la concentraci&oacute;n de cafe&iacute;na.<br><br>&iquest;Qu&eacute; es el <strong>espresso</strong>?<br><br>Consiste en aproximadamente en 1.3oz de un caf&eacute; concentrado con un sabor intenso.  La extracci&oacute;n tarda entre 20 y 30 segundos dependiendo de los ajustes y calibraciones de la m&aacute;quina utilizada.<br><br><span style="text-decoration: underline;">La crema que se forma en la superficie</span> del espresso, es a menudo una de las partes buscadas del espresso y una caracter&iacute;stica definitoria del mismo.  <br><br>&iquest;Qu&eacute; es el <strong>ristretto</strong>?<br><br>El ristretto (restringido) se extrae de una m&aacute;quina de espresso utilizando el mismo proceso que el espresso pero con la diferencia de que es menos tiempo de extracci&oacute;n, unos 15 segundos y con la mitad de agua, lo que da un resultado de espreso muy concentrado. La variaci&oacute;n en el agua y el tiempo de extracci&oacute;n crea tres diferencias: <br><br>    Cantidad: dado que el ristretto se hace con la mitad del agua, el resultado es una <span style="text-decoration: underline;">cantidad m&aacute;s peque&ntilde;a</span>. Un espresso aproximadamente es de 1oz y el ristretto 0,75oz.<br>    Sabor: el ristretto al tener menos tiempo de extracci&oacute;n, producir&aacute; un <span style="text-decoration: underline;">sabor m&aacute;s concentrado</span>.<br>    Nivel de cafe&iacute;na: menos extracci&oacute;n significa <span style="text-decoration: underline;">menos cafe&iacute;na</span>. Aunque en este caso la diferencia tampoco es muy grande.<br><br>El Ristretto comparte la alta presi&oacute;n del espresso, pero al utilizar menos cantidad de agua, significa una extracci&oacute;n m&aacute;s corta y en consecuencia su crema m&aacute;s delgada.<br><br>&iquest;Qu&eacute; es el <strong>lungo</strong>?<br><br>Lungo es otro m&eacute;todo para preparar caf&eacute; con una m&aacute;quina espresso. Se basa, nuevamente, en cambiar la cantidad de agua utilizada en la receta t&iacute;pica de espresso, en este caso se utiliza <span style="text-decoration: underline;">el doble de la cantidad normal de agua</span>, 50ml de agua, por cada 7 gramos de caf&eacute;. Al usar el doble de agua, se extraer&aacute; m&aacute;s cafe&iacute;na y el tiempo de extracci&oacute;n en este caso tambi&eacute;n ser&aacute; mayor, de 30 a 40 segundos.<br></div></content></body></html>