<html><head><title>La voz de tu alma</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;La voz de tu alma&quot;,&quot;created_date&quot;:&quot;2020-05-31T01:54:44+0200&quot;,&quot;modified_date&quot;:&quot;2020-05-31T01:54:44+0200&quot;}"><content><div>Sigue las se&ntilde;ales. Intuici&oacute;n. La voz de tu alma.</div><div><br></div><div>Tienes que ver tu vida como si fuera una pel&iacute;cula de cine, pero t&uacute; no eres el protagonista, t&uacute; est&aacute;s sentado en el asiento de espectador y ves ocurrir las cosas desde la distancia.</div><div><br></div><div><div>NO TE ESFUERCES. Todo en la naturaleza funciona por la ley del m&iacute;nimo esfuerzo. Cuando aprendas a rebajar el grado de importancia de las cosas, abandones el control, y comienzas a actuar, todo vendr&aacute;.<strong><br></strong></div><div><br></div>Trabaja como si no necesitases dinero.<br></div><div><br></div><div><hr></div><div><br></div><div>Si realmente quieres un cambio, necesitas un COMPROMISO. Compromiso significa dedicarse sin reservas. Las excusas, las mentiras, las justificaciones no tienen que formar parte de ti. <br></div><div><div><br></div><div>CAMBIA TUS CREENCIAS Y CAMBIAR&Aacute;S TU VIDA.</div>Debes colocar la informaci&oacute;n de tu objetivo a nivel subconsciente. &iquest;C&oacute;mo? Ya sabes c&oacute;mo se forma una creencia. Con repetici&oacute;n y alto impacto emocional.<br></div><div><br></div><div>En general, lo que est&aacute;s pensando y sintiendo crear&aacute; un reflejo en unos tres d&iacute;as. &iquest;Est&aacute;s pensando lo correcto? Si no, cambia tu enfoque.<br></div><div><br></div><div>Empieza por cosas peque&ntilde;as. La raz&oacute;n por la que siempre digo esto es porque si empiezas con algo grande y tu fe no est&aacute; todav&iacute;a fuerte, al no verlo aparecer, dejar&aacute;s de intentarlo. Pero si empiezas por lo peque&ntilde;o, lo ver&aacute;s aparecer en tu vida, y poco a poco ir&aacute;s convenciendo a tu mente de que esto es real. Recuerda que tu mente utiliza la l&oacute;gica. Si no es l&oacute;gico no lo creer&aacute;.<br></div><div><br></div><div><hr></div><div><br></div><div>Si quieres conocer a alguien realmente no tengas en cuenta lo que las dem&aacute;s personas dicen de ella, sino lo que esa persona dice de los dem&aacute;s. <br></div><div><br></div><div>&iquest;Qu&eacute; tal tus relaciones amorosas? &iquest;Y las personales? &iquest;Trabajo? POR SUS FRUTOS LOS CONOCER&Eacute;IS<br></div><div><br></div><div>Hay en el mundo un lenguaje que todos comprenden: es el lenguaje del entusiasmo.<br></div><div><br></div><div>El d&iacute;a de hoy contiene todas las oportunidades en potencia. PIENSA EN LO BUENO, P&Iacute;DELO Y SE TE DAR&Aacute;. Piensa, siente y se te dar&aacute;.<br></div><div>No vivas en el pasado, olv&iacute;dalo. El pasado cristaliza creencias en el subconsciente, y ya sabes lo que ocurre con eso. Se te repetir&aacute; el pasado en un c&iacute;rculo vicioso, atrayendo siempre m&aacute;s de lo mismo.<br></div><div><br></div><div><hr><br></div><div><strong>Puedes llevar toda una vida huyendo de un problema menor siendo una persona menor.</strong><br></div><div><strong><br></strong></div><div><strong>MATA AL MONSTRUO CUANDO ES PEQUE&Ntilde;O.<br></strong></div><div><strong><br></strong></div><div><div><span style="font-size: 14px;">Cada vez que veas alg&uacute;n problema no lo aceptes y decreta autom&aacute;ticamente la verdad, lo que a ti te gustar&iacute;a que fuese.</span></div><div><span style="font-size: 14px;"><br></span></div><div><span style="font-size: 14px;">Visualizar con emoci&oacute;n es alinearte con tu objetivo.</span><br></div><div><br></div><div><span style="font-size: 14px;">Sabemos que el pensamiento emite una se&ntilde;al d&eacute;bil, es el coraz&oacute;n lo que emite la se&ntilde;al m&aacute;s potente as&iacute; que debemos centrarnos en el coraz&oacute;n. Que tus visualizaciones sean de coraz&oacute;n.</span><br></div><div><br></div><div><span style="font-size: 14px;">El principal problema es la intenci&oacute;n, empiezas a sentirla como una obligaci&oacute;n y no sabes muy bien c&oacute;mo se siente uno teniendo eso porque nunca lo has tenido antes.</span><br></div><div><br></div><div><span style="font-size: 14px;">Un error muy com&uacute;n es enfocarte en el camino hacia la consecuci&oacute;n del objetivo. Eso es lo que hace todo el mundo. Debes enfocarte en el molde, en el resultado final. Y a partir de ah&iacute; no pensar en el futuro logro sino recordar el logro.</span><br></div><div><br></div><div><span style="font-size: 14px;">El error m&aacute;s com&uacute;n, y lee atentamente, es dejar que los resultados actuales influyan en nuestra manera de pensar y de sentir.</span><br></div><div><br></div><span style="font-size: 14px;">Tus resultados actuales son el resultado de tus pensamientos y emociones pasadas. La mayor&iacute;a se enfoca en lo que tiene en lugar de en lo que quiere. Al&eacute;jate de la mayor&iacute;a.</span></div><div><br></div><div><hr></div><div><br><div><span style="font-size: 14px;"></span><div><strong>Desde peque&ntilde;ito te ense&ntilde;aron a luchar por lo que quieres. Entraste en la BATALLA DEL LOGRO. Lo que no te ense&ntilde;aron es que si luchas es porque temes perder.</strong></div></div><div><br></div><div>Cuando tienes miedo, creas un sentimiento de posesi&oacute;n, buscas el control, precisamente por miedo a perderlo.<br></div><div><br></div><div>El banquete est&aacute; servido. Simplemente elige qu&eacute; te apetece y dir&iacute;gete hada ello.</div></div><div><br></div><div>Todo el mundo puede hacerlo pero necesitamos dos cosas: claridad (saber c&oacute;mo se hace exactamente y constancia(estar el tiempo suficiente haci&eacute;ndolo). Estas dos cosas juntas garantizan el &eacute;xito en las visualizaciones pero tambi&eacute;n en todo lo que hagamos.</div><div><br></div><div>T&uacute; eres el &uacute;nico que puedes impedir que tus deseos se cumplan. &iquest;C&oacute;mo? Con tus dudas, tus preocupaciones, tus prisas y tu falta de fe. Con tus decretos negativos, tus pensamientos negativos, tus cr&iacute;ticas, y tu poca constancia. Cuantas m&aacute;s veces visualices y m&aacute;s tiempo mantengas tu imagen mental en tu cabeza.<br></div><div><br></div><div>La mala noticia es que esta ley no razona, s&oacute;lo obedece. Si tus pensamientos y emociones son negativas, no importa lo buena persona que seas y todo lo bueno que te merezcas en la vida. La ley obedece, y atraer&aacute; hacia ti aquello que concuerde con tu estado vibracional.<br></div><div><br></div><div><hr></div><div><br></div><div>El sistema nervioso activa el estado de supervivencia inducido por el miedo, o el estado de crecimiento inducido por el amor.<br></div><div><br></div><div>Si permites que estas emociones negativas entren en ti sin ofrecer resistencia, escribi&eacute;ndolas y permiti&eacute;ndote sentirlas, literalmente las veras desaparecer para re&mdash;establecer el equilibrio natural. <br></div><div><br></div><div>Cuando algo se escapa de su control aparece la preocupaci&oacute;n y si excedemos el grado de importancia entonces aparece el miedo. <br></div><div><br></div><div>Te sugiero que a partir de ahora pienses en los "y si" en positivo. Cada vez que pienses en positivo, este pensamiento saldr&aacute; de ti y se reunir&aacute; con otros pensamientos iguales atray&eacute;ndolos hacia ti y atray&eacute;ndote a ti hacia ellos.<br></div><div><br></div><div>Si crees que todo tiempo pasado fue mejor, significa que lo que est&aacute;s viviendo ahora y tanto te preocupa, en alg&uacute;n momento de tu futuro ser&aacute; mejor.<br></div><div><br></div><div><hr></div><div><br></div><div>Soy demasiado viejo para empezar de nuevo... MENTIRA, MENTIRA, MENTIRA. La edad es un n&uacute;mero. Lo &uacute;nico que te va a limitar son tus creencias y el miedo. Si tienes claro lo que quieres, &iexcl;adelante!<br></div><div><br></div><div>No tienes nada que perder. Pi&eacute;nsalo. &iquest;Qu&eacute; es la vida m&aacute;s que un aprendizaje continuo? <strong>&iquest;Si no haces nada sabes qu&eacute; suceder&aacute;? NADA. No suceder&aacute; nada. &iquest;Cuantos a&ntilde;os de vida estimas que te quedan?</strong></div><div><br></div><div>Dicen que el ser humano renueva completamente sus c&eacute;lulas cada siete a&ntilde;os.<strong> <br></strong></div><div><br></div><div><hr><br></div><div>LA ACCION ES EL PUENTE ENTRE TUS PENSAMIENTOS Y TUS RESULTADOS. <br></div><div><br></div><div>La uni&oacute;n de los pensamientos y de las emociones crea el sentimiento.<br></div><div><br></div><div><hr></div><div><br></div><div>Una vez has descartado toda posibilidad que no sea la de alcanzar tu objetivo, tu decisi&oacute;n debe ir acompa&ntilde;ada de una acci&oacute;n inmediata. Si no la acompa&ntilde;as de una acci&oacute;n en el sentido de tu meta u objetivo, es que no has tomado una verdadera decisi&oacute;n. <br></div></content></body></html>