<html><head><title>La Mano Izquierda de la Oscuridad</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;La Mano Izquierda de la Oscuridad&quot;,&quot;created_date&quot;:&quot;2019-12-03T14:11:08+0100&quot;,&quot;modified_date&quot;:&quot;2019-12-03T14:11:08+0100&quot;}"><content><div><div><div>-Ursula K. LeGuin.<br></div></div><div><br></div><div>Extend&iacute;a usted conscientemente la tendencia evolutiva inherente al Ser; una de cuyas manifestaciones es la exploraci&oacute;n.</div></div><div><br></div><div>Los terrestres piensan que han de ir adelante, que es necesario progresar. La gente de Invierno, que vive siempre en el a&ntilde;o uno, siente que el progreso es menos importante que la presencia.</div><div><br></div><div><br></div><div><strong>No hay otra manera r&aacute;pida de movilizar a la gente, excepto una nueva religi&oacute;n. No hab&iacute;a ninguna nueva religi&oacute;n a mano, y Tibe recurr&iacute;a a la guerra.</strong><br></div><div><strong><br></strong></div><div><strong> <span style="text-decoration: underline;">&iquest;C&oacute;mo odia uno a un pa&iacute;s, o lo ama? Tibe habla de eso; yo no soy capaz. Conozco gente, conozco ciudades, granjas, monta&ntilde;as y r&iacute;os y piedras, conozco c&oacute;mo se pone el sol en oto&ntilde;o del lado de un cierto campo arado en las colinas; pero &iquest;qu&eacute; sentido tiene encerrar todo en una frontera, darle un nombre y dejar de amarlo donde el nombre cambia? &iquest;Qu&eacute; es el amor al propio pa&iacute;s? &iquest;El odio a lo que no es el propio pa&iacute;s? Nada bueno. &iquest;S&oacute;lo amor propio? Bien, pero no es posible hacer de eso una virtud, o una profesi&oacute;n.</span></strong><br><div><br></div><div><span style="text-decoration: underline;">Me pregunt&eacute;, no por vez primera, qu&eacute; es el patriotismo, en qu&eacute; consiste realmente el amor a un pa&iacute;s, c&oacute;mo nace esa anhelosa lealtad que le hab&iacute;a sofocado la voz a mi amigo, y c&oacute;mo un amor tan verdadero puede convertirse, demasiado a menudo, en un fanatismo tan vil e insensato. &iquest;D&oacute;nde estaba el error?</span><br></div><div><br></div><div><br></div><div><br></div><div>Fuego y miedo; buenos sirvientes, malos se&ntilde;ores.<br></div><div><em>"Ojal&aacute; nunca sirvas a quien ha servido antes."</em><br></div><div><br></div>Los parientes pobres tienen que ser puntuales.<br></div><div><br></div><div><br></div><div><div>No puedo cambiar tu mundo, pero tu mundo puede cambiarme a m&iacute;. Solo, tengo que escuchar, tanto como hablar.<br></div><br></div><div>Un amor profundo entre dos personas incluye, al fin y al cabo, el poder y la posibilidad de causar un da&ntilde;o profundo. <br></div><div><br></div><div><br></div><div><br></div><div><span style="text-decoration: underline;">"No hay sino Hielo" &ndash;Dice el Hielo</span></div><div><br><span style="text-decoration: underline;">Era tan tarde, hacia tanto fr&iacute;o, nos sent&iacute;amos tan cansados, que hubiese sido mucho m&aacute;s f&aacute;cil acostarse en un saco de dormir junto al trineo y no preocuparse por la tienda. Recuerdo qu&eacute; evidente me parec&iacute;a esto en ciertas noches, y la amargura de mi resentimiento cuando Estraven se me impon&iacute;a con una met&oacute;dica, tir&aacute;nica insistencia para que hici&eacute;semos todo cabal y completamente. Yo lo odiaba entonces, con un odio que nac&iacute;a directamente de la muerte que acechaba en mi interior. Yo odiaba las exigencias obstinadas, intrincadas, duras, que me planteaba Estraven en nombre de la vida.</span></div><div>Cuando hab&iacute;amos concluido todo esto, entr&aacute;bamos en la tienda, y casi en seguida el calor de la estufa chabe pod&iacute;a sentirse como un ambiente acogedor y protector. Algo maravilloso nos envolv&iacute;a entonces: calor. La muerte y el fr&iacute;o estaban en otra parte, afuera.    El odio quedaba afuera tambi&eacute;n.<br></div><div><br></div><div>La paciencia hab&iacute;a reemplazado al vigor, la terquedad a la convicci&oacute;n.<br></div></content></body></html>