<html><head><title>Trabajar la autoestima con Emma</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc78479ebac983429194700177e8bf8e07&quot;},&quot;name&quot;:&quot;Emma&quot;,&quot;created_date&quot;:&quot;2020-05-13T15:50:24+0200&quot;,&quot;modified_date&quot;:&quot;2020-05-13T15:50:24+0200&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Trabajar la autoestima con Emma&quot;,&quot;created_date&quot;:&quot;2023-09-28T09:57:28+0200&quot;,&quot;modified_date&quot;:&quot;2023-09-28T09:57:28+0200&quot;}"><content><div><b>Frasco m&aacute;gico de la felicidad</b></div><ol><li><div>Dibujar cualidades, cosas o momentos positivos suyos (o juntos).</div></li><li><div>Preparar t&uacute; tambi&eacute;n las tuyas sobre ella para despu&eacute;s sorprenderla ense&ntilde;&aacute;ndoselas. Colorearlas juntos.</div></li><li><div>Ponerlas dentro de un frasco. Decorad tambi&eacute;n el frasco de la forma que m&aacute;s le guste: brillo, lazos, pegatinas&hellip; e introducir ah&iacute; los papeles. Dejadlo en un lugar a la vista, y p&iacute;dele que las lea cuando se sienta triste o a disgusto por cualquier cuesti&oacute;n.</div></li></ol><div><br></div><div><b>El tesoro sorpresa</b></div><ol><li><div>Coge un espejo que guardar&aacute;s en una caja, esc&oacute;ndela.</div></li><li><div>Dile que vas a guardar tu tesoro m&aacute;s especial en una caja sorpresa y dale pistas sencillas para que la encuentre.</div></li><li><div>Al abrirlo y verse en el espejo, expl&iacute;cale que ella es tu tesoro m&aacute;s importante, y el porqu&eacute;, mencionando sus cualidades. Ver&aacute;s que le har&aacute; much&iacute;sima ilusi&oacute;n.</div></li></ol><div><br></div><div><b>El d&iacute;a del achuch&oacute;n</b></div><ol><li><div>Este juego fomenta adem&aacute;s el contacto f&iacute;sico entre la familia, que ayudar&aacute; al peque a sentirse querido y reforzar tambi&eacute;n de este modo su autoestima. Tenemos que pedirle que trate de pensar en cosas buenas de los otros miembros de la familia.</div></li><li><div>Cada vez que venga a contaros una, vosotros le responder&eacute;is con un fuerte abrazo y dici&eacute;ndole una caracter&iacute;stica positiva suya. Por ejemplo, si dice que pap&aacute; comparte mucho, el pap&aacute; puede decirle que el peque es muy cari&ntilde;oso, y por supuesto, no nos olvidamos del achuch&oacute;n.</div></li></ol></content></body></html>