<html><head><title>Apego ansioso</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;Seres Humanos&quot;,&quot;created_date&quot;:&quot;2023-08-20T12:58:43+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:02:11+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Apego ansioso&quot;,&quot;created_date&quot;:&quot;2023-08-22T23:19:41+0200&quot;,&quot;modified_date&quot;:&quot;2023-08-22T23:19:41+0200&quot;}"><content><div>El apego evitativo ser&iacute;a la evasi&oacute;n de cualquier acercamiento amoroso por temor a ser vulnerable y da&ntilde;ado.</div><div>El <span style="text-decoration: underline;">apego seguro</span> har&iacute;a referencia a (la necesidad de) querer estar con una persona, pero tambi&eacute;n querer una independencia.</div><div>El <span style="text-decoration: underline;">apego ansioso</span> se define por la incapacidad para esta solo/a, el temor a que nos abandonen, celos, etc.<span style="text-decoration: underline;"></span><div style="text-align: center;"><br></div><div style="text-align: center;"><span style="text-decoration: underline;">Son personas que necesitan y buscan la seguridad en la otra persona, que no saben estar solas. Tienen una tendencia a anularse, a priorizar siempre al otro y querer ser la pareja perfecta para que &ldquo;no le dejen&rdquo;.</span><br></div><div><br></div><div>El apego ansioso se caracteriza por la <strong>necesidad constante de contacto</strong> y est&aacute; relacionado con las experiencias vividas en la infancia respecto a nuestras figuras de cuidado; es com&uacute;n que hayan tenido una figura de cuidado poco constante y casi nula. Probablemente eran figuras que expresaban afecto pero que <span style="text-decoration: underline;">ten&iacute;an una forma de actuar poco predecible</span>, por lo que las personas que experimentan apego ansioso, priorizan las sensaciones corporales. Principalmente se debe a que estas personas han tenido una figura cuidadora sin recursos e incapaz de invertir en la crianza. Este tipo de experiencias durante la infancia hacen que las personas con apego ansioso <strong>alternen el enfado y la sumisi&oacute;n</strong> en su d&iacute;a a d&iacute;a y se muestren ambivalentes. As&iacute;, tienen relaciones muy intensas y pocas veces sienten calma, solo cuando est&aacute;n en contacto con la otra persona.<br></div><div>Es com&uacute;n que cuando no reciben el contacto que necesitan, aparezcan pensamientos negativos y entran en una espiral de pensamientos t&oacute;xicos que impide el buen desarrollo de una relaci&oacute;n de pareja. Tambi&eacute;n suelen tener <strong>pensamientos intrusivos y recurrentes</strong>, porque esperan recibir mucho, tienen muchas expectativas puestas en la otra persona y en su relaci&oacute;n, y sienten frustraci&oacute;n con facilidad. Adem&aacute;s, el miedo constante al abandono les hace dudar de todas las acciones y reticencias de la otra persona, por peque&ntilde;as que sean.<br></div><div>Quieren tener una relaci&oacute;n muy fuerte y muy cercana con el resto. No obstante, ante la m&iacute;nima sospecha de que el otro no est&aacute; en la misma medida, pueden aparecer inseguridades con el resto o con uno mismo. Estar&aacute; constantemente analizando los actos del otro. Esto supone un gran desgaste emocional para la persona con este tipo de apego. <br></div><div><br></div></div><div><span style="text-decoration: underline;"><strong>Caracter&iacute;sticas que las personas que sufren apego ansioso cumplen:</strong></span><br></div><ul><li>Dan gran <strong>prioridad a las emociones</strong> ya que estas les sirven de gu&iacute;a.</li><li>Adem&aacute;s, sus relaciones est&aacute;n marcadas por una gran <strong>necesidad de aprobaci&oacute;n</strong>.<br></li><li><strong>Temen un abandono</strong> ante cualquier cambio de comportamiento de su pareja, sus amigos o familia.</li><li>Sienten un exacerbado <strong>miedo ante las separaciones</strong>.</li><li>Tienen serias <strong>dificultades para confiar en los dem&aacute;s</strong>.</li><li>Experimentan <strong>dependencia emocional</strong>.</li><li>Suelen tener <strong>baja autoestima</strong>.</li><li><div>Las personas con apego ansioso <span style="text-decoration: underline;">necesitan el contacto constante con la otra persona</span>, por ejemplo con su pareja.</div></li><li><div>Siempre est&aacute;n alerta y frente una actitud distante o un mensaje sin responder, se ponen en lo peor, <span style="text-decoration: underline;">son muy negativos en este aspecto</span>.</div></li><li><div><span style="text-decoration: underline;">No disfrutan</span> ya que viven en un estado de angustia y miedo constante.</div></li><li><div><strong><span style="text-decoration: underline;">Esperan recibir m&aacute;s de los dem&aacute;s.</span></strong></div></li><li><div><strong><span style="text-decoration: underline;"></span>Preocupaci&oacute;n constante sobre si su pareja los quiere</strong>.</div></li><li><div><strong><span style="text-decoration: underline;"></span>No toleran la incertidumbre</strong>.</div></li><li><div>Son personas <span style="text-decoration: underline;">impulsivas y muy emocionales</span>.</div></li><li>Probablemente tengan miedo a la hora de hacer las cosas solo o por s&iacute; mismos, por si pudieran salir mal.<br></li></ul><div><br></div><div>Aunque el tipo de apego recibido durante la infancia no explica todo sobre nuestras relaciones y sobre quienes somos, lo cierto es que s&iacute; influye en algunos aspectos como es la capacidad para comunicar nuestras emociones o necesidades y<span style="text-decoration: underline;"> en c&oacute;mo respondemos ante un conflicto.</span><br><br><strong><span style="text-decoration: underline;">Antic&iacute;pate:</span></strong><br>    </div><ol><li>Elige bien a tu pareja o a tus amigos. Por mucho que t&uacute; quieras mejorar, una relaci&oacute;n es bidireccional y depende de los dos. Si crees que no es la persona correcta, replant&eacute;ate la relaci&oacute;n.</li><li>Piensa en c&oacute;mo te gustar&iacute;a que fueran tus relaciones.</li><li>Date a ti lo que sientes que no te dieron en tu infancia.<br></li></ol><div><br></div><div><span style="text-decoration: underline;"><strong>&iquest;Qu&eacute; hacer?</strong></span><br></div><ol><li>Seguramente en m&aacute;s de una ocasi&oacute;n has llegado a sentirte muy enfadado/a con tu pareja por alguna cosa sin importancia pero, &iquest;realmente era eso lo que te estaba afectando? En muchas ocasiones, detr&aacute;s de nuestra ira o enfado, e incluso detr&aacute;s del aparente motivo de discusi&oacute;n, hay una necesidad de cari&ntilde;o y atenci&oacute;n. <strong>Cuando est&eacute;s sintiendo ansiedad, p&aacute;rate a analizar qu&eacute; es lo que realmente quieres pedir.</strong></li><li>Una vez identificada tu necesidad, <strong>comun&iacute;calo</strong>. S&eacute; respetuoso/a, no hagas que sea una exigencia, sino una petici&oacute;n, o la otra persona podr&iacute;a sentirlo como un ataque. Y, ante todo, no pidas las cosas mediante actos. Hacerle el vac&iacute;o tardando m&aacute;s en responder, por ejemplo, no es una forma sana de conseguir aquello que necesitas. Adem&aacute;s, seguramente consigas todo lo contrario: que la otra persona se aleje m&aacute;s. <br></li><li>El apego ansioso tiene un problema base que es la <strong>autoestima</strong>. Si una persona se siente insuficiente y poco valiosa, creer&aacute; que las personas de su alrededor se alejar&aacute;n. Eso le llevar&aacute; sentir un miedo constante, en especial en aquellos momentos en los que alguien cercano est&aacute; un poco m&aacute;s ausente. Recu&eacute;rdate cada d&iacute;a lo valioso/a que eres, tus cualidades y lo afortunados/as que son aquellos/as que te tienen en su vida. Si alguien decide marcharse, recuerda que no significa que t&uacute; hayas hecho algo mal necesariamente y que eso no cambia lo mucho que vales.<br></li><li>Probablemente conozcas a alguien que siempre es amable con los dem&aacute;s, que sabe darle a otros su espacio y que se alegra cuando le invitan a un plan. Adem&aacute;s, cuando tiene un mal d&iacute;a no lo paga con nadie y si uno se equivoca no se lo recuerda de forma constante, sino que comprende que no lo ha hecho con mala intenci&oacute;n y eso no le hace cambiar su forma de percibir a otros/as; este es el comportamiento de una persona con apego seguro. <strong>Esto en parte se logra al interpretar las situaciones de una forma menos catastr&oacute;fica</strong>. Si de forma constante piensas que lo que hacen los dem&aacute;s es con un mal fin, tendr&aacute;s muchos sentimientos de ansiedad, rabia, enfado... En cambio, si piensas que quiz&aacute; tu mejor amigo/a ha estado m&aacute;s ausente porque ten&iacute;a mucho trabajo, podr&aacute;s darle ese espacio y mostrarle tu apoyo.<br></li><li>Si tienes apego ansioso lo peor que puedes hacer es estar con una persona con apego evitativo. <strong>Necesitas a alguien que sea cercano, cari&ntilde;oso y que no huya ante los problemas. Adem&aacute;s, que sepa tranquilizarte cuando est&aacute;s m&aacute;s inseguro/a. </strong>Si est&aacute;s empezando a conocer a alguien y saltan se&ntilde;ales de alarma, no sigas adelante y profundices en la relaci&oacute;n. Si ya est&aacute;s con alguien evitativo, comprende que <span style="text-decoration: underline;">su forma de ser no tiene que ver contigo ni con lo que siente, sino con lo que ha aprendido a lo largo de su vida y a sus miedos.</span></li><li><strong>Ten tiempo y espacio para ti.</strong> Busca actividades que sean solo para ti, de forma que no haya tanta dependencia de los dem&aacute;s. Tambi&eacute;n ayudar&aacute; a relajarte, el apego ansioso est&aacute; m&aacute;s activado cuando est&aacute;s con ansiedad. <span style="text-decoration: underline;">La idea es que tu mente no se centre de forma constante y obsesiva en la relaci&oacute;n. <br></span></li></ol><div><span style="text-decoration: underline;"><br></span></div><div><strong><span style="text-decoration: underline;">Estrategias:<br></span></strong></div><ol><li>Analizar. La mayor&iacute;a de las personas que tienen apego ansioso sienten una <strong>necesidad de cari&ntilde;o y atenci&oacute;n</strong>. Si este es tu caso, no tengas miedo y ac&eacute;ptalo, tendr&aacute;s una relaci&oacute;n m&aacute;s sana una vez que aceptes lo que sientes.<br></li><li>Expr&eacute;salo a tu pareja.<br></li><li>Trabaja en tu <strong>amor propio</strong> y recuerda que eres suficiente, si alguien decide marcharse no significa que sea culpa tuya.<br></li><li>Revisa tu pasado y perdona aquellos comportamientos que no eran los adecuados para poder avanzar.<br></li><li>Atenci&oacute;n plena para ayudarte a regular tus emociones y comportamientos.<br></li><li>Ten tu propia vida,<strong> el tiempo que pases a solas tambi&eacute;n puede ser gratificante.</strong><br></li></ol></content></body></html>