<html><head><title>Volantes Cigna</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;alnortedemi's libreta&quot;,&quot;created_date&quot;:&quot;2012-02-26T01:46:53+0100&quot;,&quot;modified_date&quot;:&quot;2012-02-26T01:46:53+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Volantes Cigna&quot;,&quot;created_date&quot;:&quot;2022-11-28T10:12:01+0100&quot;,&quot;modified_date&quot;:&quot;2022-11-28T10:12:01+0100&quot;}"><content><div>Las autorizaciones o volantes del seguro de salud privados (Cigna) suelen caducar a los seis (6) meses.</div><div><br></div><div>En Cigna, una vez tengo el volante de psiquiatr&iacute;a no hace falta solicitar Autorizaci&oacute;n para psicolog&iacute;a, s&oacute;lo acudir al centro con el volante del especialista en psiquiatr&iacute;a o neurolog&iacute;a.</div><div>Para la ampliaci&oacute;n a 20 sesiones adicionales, es necesario que la terapeuta psicol&oacute;gica comparta un informe con la psiquiatra para que &eacute;sta emita un informe indicando que se ha de tratar un trastorno de la conduct alimentaria, TCA (anorexia o bulimia) junto con el volante para DSalud.</div><div>DSalud o Denticare es la subcontrata especialista en salud mental de Cigna, encargada de validar los volantes de psiquiatr&iacute;a o psicolog&iacute;a.</div><div><br></div><div><strong>Nuevo servicio de Cigna Salud Psicolog&iacute;a Plus a partir del 1 de enero del 2024.&nbsp; </strong></div><div>Consiste en 20 sesiones adicionales al a&ntilde;o, adem&aacute;s de las inclu&iacute;das en el servicio de Cigna Salud Psicolog&iacute;a, sin necesidad de prescripci&oacute;n m&eacute;dica.</div><div>Podr&aacute;s solicitar el reembolso del 50% de las facturas, con un l&iacute;mite parcial de 175&euro; por test psicol&oacute;gico y un reembolso total por asegurado y a&ntilde;o de 750&euro;.</div><div><br></div><div><em>Psiquiatr&iacute;a Centro Pinto de Intermediaci&oacute;n: volante 6493112 Dra. Marta Presa colegiada: 283106493</em></div></content></body></html>