<html><head><title>Litigios gorro</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Litigios gorro&quot;,&quot;created_date&quot;:&quot;2023-11-12T20:27:31+0100&quot;,&quot;modified_date&quot;:&quot;2023-11-12T20:27:31+0100&quot;}"><content><div><br></div><div><span style="--en-markholder: true;"><br></span></div><div><span style="color: #18a841;">Gracias, pero yo tambi&eacute;n tengo una foto del golpe de Emma cuando estuvo contigo ayer, bastante diferente a la que has mandado. En cualquier caso, a diferencia de ti no he puesto el grito en el cielo intentando crear un conflicto con cuestiones que pueden ser normales en una ni&ntilde;a, y no porque no me preocupe Emma, sino porque no pretendo menoscabar tu labor como madre. Qu&eacute; diferentes ser&iacute;an las cosas si fuera as&iacute; por tu parte; queda patente tanto el foco de atenci&oacute;n, como el &aacute;nimo conflictivo de cada uno</span></div><div><br></div><div><span style="text-decoration: line-through;">Esto ya se pag&oacute; a tiempo.</span></div><div><br></div><div><span style="text-decoration: line-through;">Por cierto, al salir lo llevaba y lo guard&oacute; en la bolsa. Se habr&aacute; ca&iacute;do en la calle de tu casa. Es&nbsp; normal. La bolsa que usas para su ropa no tiene cierre y est&aacute; siempre abierta</span></div><div><span style="text-decoration: line-through;">FOTO</span></div><div><span style="text-decoration: line-through;">Resulta c&oacute;micamente curioso que el viernes sin embargo la bolsa que dejaste en el colegio sea bastante difierente a la que dejas a m&iacute; con su ropa <em>beneficiar&iacute;a a Emma si la utilizases siempre</em></span></div><div><span style="text-decoration: line-through;">FOTO</span></div><div><br></div><div><br></div><div><span style="text-decoration: line-through;">Hablando de ropa, creo que ya va siendo&nbsp; hora de que dejes de seguir dejando la ropa rota o sucia para que pase&nbsp; el fin de semana conmigo (como ves en las fotos, que son solo del &uacute;ltimo fin de semana). Por favor, no entiendo el sentido de &eacute;sto&nbsp; cuando en las videollamadas veo que utiliza otra ropa distinta; esto no es positivo para la peque&ntilde;a. Gracias</span></div><div><span style="text-decoration: line-through;">FOTOS</span></div><div><br></div><div>casi 20&ordm; hace hoy...</div><div><br></div><div><br></div><div>cuestionar mi labor como padre</div><div><s>no se le ve tan contenta</s></div><div><br></div><div><s>Por cierto Pilar vaya golpe tiene Emma en la cabeza! C&oacute;mo no se ha quedado descansando teni&eacute;ndolo mucho m&aacute;s hinchado y morado que ayer.</s></div><div>Resulta muy sorprendente&nbsp;que no escribas cuando Emma se hace da&ntilde;o o se pone enferma estando contigo, como si pretendieras ocultarlo, pero creas un conflicto cuando est&aacute; conmigo, poniendo el grito en el cielo con cualquier cuesti&oacute;n normal, pretendiendo cuestionar mi labor como padre.</div><div><br></div></content></body></html>