<html><head><title>Abogada - Recopilación 1ª visita</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Abogados&quot;,&quot;created_date&quot;:&quot;2020-12-01T16:28:16+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T16:28:16+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Abogada - Recopilaci&oacute;n 1&ordf; visita&quot;,&quot;created_date&quot;:&quot;2020-11-23T21:16:24+0100&quot;,&quot;modified_date&quot;:&quot;2020-11-23T21:16:24+0100&quot;}"><content><div>(Meanwhile)</div><div>Vuelta de vacaciones. Coche. Guarder&iacute;a&nbsp;</div><div><br></div><div style="font-size: small; letter-spacing: normal; orphans: 2; white-space: normal; widows: 2; word-spacing: 0px;"><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">En primer lugar, estoy escandalizado con el asunto de la cita m&eacute;dica de Emma. Mi hija s&uacute;bitamente aparece con el interior del ojo cubierto de sangre y, m&aacute;s de una semana m&aacute;s tarde nadie ha tomado la responsabilidad de responderme a qu&eacute; le ha pasado o qu&eacute; le pasa, porque parece que a&uacute;n tiene sangre. La madre habl&oacute; con la pediatra y no ha querido explic&aacute;rmelo; ella es la &uacute;nica que puede transmitirme esa explicaci&oacute;n, adem&aacute;s de la doctora.</span></div><div style="font-size: small; letter-spacing: normal; orphans: 2; white-space: normal; widows: 2; word-spacing: 0px;"><br></div><div style="font-size: small; letter-spacing: normal; orphans: 2; white-space: normal; widows: 2; word-spacing: 0px;"><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">&nbsp;As&iacute; que, si no voy yo directamente a la pediatra con la ni&ntilde;a para que la vea, &iquest;qui&eacute;n me va a decir qu&eacute; le ocurre en el ojo a mi hija entonces? Disc&uacute;lpame, se trata de preguntas ret&oacute;ricas pero, &iquest;me puedes asegurar que no va a tener repercusiones negativas sobre su visi&oacute;n en su crecimiento? &iquest;Y su abogada? Creo que no. No se trata de una visita para estar con Emma, comprender&aacute;s que es una postura de un padre al asistir preocupado a lo que parece falta de responsabilidad sobre la salud de su hija.</span></div><div style="font-size: small; letter-spacing: normal; orphans: 2; white-space: normal; widows: 2; word-spacing: 0px;"><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">Esto sin tener en cuenta que tambi&eacute;n se me ha negado recurrentemente y sin motivo ver la cartilla sanitaria de la peque&ntilde;a, empiezo a pensar que es probable que la madre la haya perdido. Creo que la cita m&eacute;dica pondr&iacute;a fin a estos problemas que, desde la otra parte se han ocasionado. Era hoy a las 18:00, como comentamos, &iquest;la cancelo entonces?</span></div><div style="font-size: small; letter-spacing: normal; orphans: 2; white-space: normal; widows: 2; word-spacing: 0px;"><br></div><div style="font-size: small; letter-spacing: normal; orphans: 2; white-space: normal; widows: 2; word-spacing: 0px;"><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">&nbsp;Con esto, tenemos que no recibo informaci&oacute;n clara ni por supuesto participo de las decisiones relacionadas con la salud o la educaci&oacute;n de la peque&ntilde;a, desde que decidi&oacute; llev&aacute;rsela.</span></div><div><br></div><div>Ha sido un no parar de trampas.</div><div><br></div><div>Creadora de conflictos. Es cierto que con los tres anteriores parejas ha acabado en abogados y juicios. Con uno se cas&oacute; y se divorci&oacute; antes de un a&ntilde;o, con un aborto voluntario de por medio. Con otro tiene una hipoteca a medias que dej&oacute; de pagar hace diez a&ntilde;os. Y ahora conmigo.</div><div><br></div><div>Pero no s&eacute; si le est&aacute;n llegando mis propuestas.</div><div><br></div><div>La semana pasada se empe&ntilde;&oacute; en que hablase con la peque&ntilde;a en lugar de preguntarle a ella. Le intent&eacute; hacer ver que la peque&ntilde;a -dos a&ntilde;os y medio- no puede decirme qu&eacute; horario tiene o qu&eacute; le pas&oacute; en el <span style="font-weight: bold;">ojito</span>; y contest&oacute; que yo ment&iacute;a.</div><div><br></div><div>Yo acced&iacute; porque, si no, jam&aacute;s tendr&iacute;a contacto con la peque&ntilde;a. Pues al segundo d&iacute;a, el domingo, no contestaba ni a mis <span style="font-weight: bold;">videollamadas</span> ni a mis mensajes. Por lo que me qued&eacute; sin saber de la nena ni tener contacto con ella en todo el d&iacute;a.</div><div><br></div><div>La &uacute;ltima vez que la peque&ntilde;a se qued&oacute; conmigo, el uno de noviembre, est&aacute;bamos en el campo y la madre llam&oacute;. Le escrib&iacute; diciendo que la peque estaba bien, pero llam&oacute; a su abogada y &eacute;sta al m&iacute;o; inmediatamente me escribi&oacute; indic&aacute;ndome o recomend&aacute;ndome que llamase a la madre. Sin embargo, como ves, cuando ocurre a la inversa yo al menos no tengo ning&uacute;n tipo de respaldo ni hay ninguna acci&oacute;n.</div><div><br></div><div>Ayer lunes me dijo que hab&iacute;a tenido un problema con el tel&eacute;fono. Y me ped&iacute;a el <span style="font-weight: bold;">libro de familia</span>, que est&aacute; en la casa en la que yo vivo.</div><div><br></div><div>Bien, esto es documentaci&oacute;n de ambos padres, al igual que la <span style="font-weight: bold;">cartilla del pediatra</span>; que he estado desde agosto pidiendo ver y ha salido con mil y una excusa para no dejarme verla. Verla, no qued&aacute;rmela, simplemente verla para ver el estado de salud de la peque&ntilde;a, pr&oacute;ximas vacunas o revisiones, peso y tama&ntilde;o, etc.</div><div><br></div><div>Hace dos semanas ped&iacute; cita con la pediatra y all&iacute; pude enterarme, por lo que el estado de salud de mi hija a vista de p&aacute;jaro ya me lo da ella. Y LA SEMANA PASADA ME DIO INFORMACI&Oacute;N DE SU SALUD, PERO YA LA TEN&Iacute;A DE LA PEDIATRA, NO PUEDO ESTAR CINCO MESES PARA CONOCER EL ESTADO DE SALUD.</div><div><br></div><div>Por lo que, la negociaci&oacute;n para aclarar el destino de la documentaci&oacute;n de ambos padres debe incluir tambi&eacute;n la cartilla del pediatra, puesto que es de ambos padres y ella act&uacute;a como si Emma fuera &uacute;nicamente su hija. Y adem&aacute;s las <span style="font-weight: bold;">llaves</span> de la vivienda en la que yo vivo y del coche, que ella tiene.</div><div><br></div><div>Hemos vivido desde hace seis a&ntilde;os de <span style="font-weight: bold;">alquiler</span>, a gastos compartidos salvo unos meses al inicio en el que ella se vino a vivir conmigo sin pagar nada. En total hemos estado en tres viviendas. En esta &uacute;ltima, el contrato de alquiler est&aacute; a nombre de los dos. Por un lado, en la primera visita que tuve con mi anterior abogado lo expuse y pregunt&eacute; si hac&iacute;a algo al respecto, y &eacute;l me dijo que era algo que afectaba mayormente a ella, por lo que no deb&iacute;a hacer nada. Por otro lado, el veinticuatro de julio fue el d&iacute;a que ella abandon&oacute; la vivienda; hay un <span style="font-weight: bold;">documento</span> que ella firm&oacute; con ese dato.</div><div><br></div><div>Esto es porque, cuando comenz&oacute; a poner problemas y trabas para que yo viera a la peque&ntilde;a, argument&oacute; que debido al confinamiento yo ten&iacute;a que tener un documento de salvoconducto para entrar a su barrio, que es Vallecas, y que hablar&iacute;a con su abogada para hacerlo. D&iacute;as m&aacute;s tarde pregunt&eacute; por ese documento y me dijo que hablase con mi abogado porque los d&iacute;as que yo hab&iacute;a pedido estar con la peque&ntilde;a no era lo que ella hab&iacute;a hablado con su abogada. Habl&eacute; con mi abogado y pregunt&eacute; por esto, pero nunca es posible contactar con su abogada. As&iacute; que me encuentro el d&iacute;a antes sin saber si podr&eacute; verla o no. Y entonces la madre, por la noche me env&iacute;a ese documento -te lo ense&ntilde;o- con las condiciones de la visita y que ella vive desde tal fecha en otro domicilio. Al final s&oacute;lo pude verla unas horas.</div><div><br></div><div>De hecho, hace dos s&aacute;bados, quiso forzar la entrada a la vivienda y la polic&iacute;a le hizo ver que no pod&iacute;a entrar a no ser que yo accediera. Todo comenz&oacute; cuando pude estar con Emma, la madre me escribi&oacute; con una pregunta muy extra&ntilde;a: me pregunt&oacute; que qu&eacute; le hab&iacute;a pasado a la peque&ntilde;a porque ten&iacute;a un golpe en la pierna. Me pareci&oacute; extremadamente rara la pregunta, como si tuviera dobles intenciones, si no la conozco bien. Porque adem&aacute;s, cuando yo recojo a la peque&ntilde;a normalmente lo primero que hago al llegar a casa es darle un bajito, porque es lo que hac&iacute;a de peque&ntilde;a, cuando era un beb&eacute;, por retomar costumbres, que recuerde qui&eacute;n era yo y, no s&eacute;, tener una especie de rutina. Y en ese ba&ntilde;o pongo m&uacute;sica, bailamos, hacemos el tonto delante del espejo y nos hacemos fotos. Y, por suerte, en esas fotos se ve&iacute;a que ya ten&iacute;a el golpe en la pierna, cosa que yo ya sab&iacute;a. El golpe era simplemente un marat&oacute;n en la espinilla; adem&aacute;s, cuando al principio la madre dejaba que me quedase con la peque&ntilde;a siempre ven&iacute;a con esos moretones y preguntaba, pero la madre me dec&iacute;a que se lo hab&iacute;a hecho jugando, por lo que dej&eacute; de preguntar confiando en la madre. Le contest&eacute; que ya lo ten&iacute;a.</div><div><br></div><div>Pero el caso es que me sorprendi&oacute; la pregunta, como si quisiese generar problemas. Y, efectivamente, al d&iacute;a siguiente me escribi&oacute; que ese s&aacute;bado iba a ir a mi casa a coger muebles que nos hab&iacute;a dado su hermana y cosas que, seg&uacute;n ella, se hab&iacute;a dejado. Lo puse en comunicaci&oacute;n de mi abogado indic&aacute;ndole que yo no quer&iacute;a que ella entrase. As&iacute; que se acord&oacute; hacer un <span style="font-weight: bold;">listado</span>.</div><div><br></div><div>Bien, lo que hizo mi abogado fue reenviarme literalmente el correo listado de cosas de parte de su abogada. Inclasificable. Un primer listado de muebles de su hermana, sin problemas; un segundo listado de cosas que, seg&uacute;n la madre de Emma, eran suyas y estaban en mi casa: una aspiradora , ropa -cuando no hay absolutamente nada suyo en mi casa. Antes de irse, estuvo meses llev&aacute;ndose cosas a casa de su madre; y despu&eacute;s de irse ha podido entrar a casa varias veces, llev&aacute;ndose lo que ha querido. De hecho, la &uacute;ltima vez se llev&oacute;, entre otras cosas, un cargador; algo absurdo, pero que era el &uacute;nico que yo ten&iacute;a y, sin &eacute;l, no puedo usar el tel&eacute;fono m&oacute;vil al que me deben enviar una clave cada d&iacute;a para entrar a trabajar. Esto lo sab&iacute;a ella, porque rebusc&oacute; por toda la casa, esto lo supo ella despu&eacute;s, porque yo se lo dije y se lo ped&iacute; por activa y por pasiva. El d&iacute;a que se march&oacute; yo la llev&eacute; y, antes de bajarse dijo que se hab&iacute;a olvidado el cargador por lo que se llevaba el que yo tengo en el coche, qued&aacute;ndome yo con uno s&oacute;lo. Creo que tengo incluso una grabaci&oacute;n. Por lo que esto lo mirar&iacute;a &mdash;he encontrado la factura de compra de la aspiradora a mi nombre, por ejemplo- y no estaba de acuerdo</div><div><br></div><div>Pero luego estaba un tercer listado de cosas que, seg&uacute;n ella, hab&iacute;amos comprado en com&uacute;n durante seis meses de relaci&oacute;n -recuerdo que sin formalizar- y que, como no quer&iacute;a llevarse exig&iacute;a que le devolviese el coste. Unos <span style="font-weight: bold;">mil doscientos euros</span>&hellip; Cubiertos, menaje de cocina&hellip; Creo que fuera de lugar porque no hay facturas, no hay ning&uacute;n acuerdo, el coste es el que ella decidi&oacute;, etc.</div><div><br></div><div>Yo entiendo que mi abogado me tenga que mantener al tanto de todo, pero las propuestas que son claramente inaceptables o que est&aacute;n claramente fuera de lugar -incluso legalmente- entender&iacute;a que las <span style="font-weight: bold;">filtrase</span> y las devolviese o, al menos, que no me las transmitiese literalmente porque yo lo paso mal. Para m&iacute; esto no es un caso, es mi vida. Y la vida y de mi hija.</div><div><br></div><div>El caso es que, los abogados estaban concretando que se le devolver&iacute;a los enseres de su hermana el <span style="font-weight: bold;">s&aacute;bado</span> -a pesar de que no era un d&iacute;a adecuado para m&iacute;, pero ced&iacute; una vez m&aacute;s- pero a cambio de que entregase las llaves de la vivienda y del coche. A la siguiente semana, la madre de Emma me escribi&oacute; y me dijo que el s&aacute;bado a las doce iba a presentarse en mi casa. Avis&eacute; a mi abogado y me dijo que, seg&uacute;n su abogada, esto no lo iba a hacer. Como la conozco, y s&eacute; de lo que es capaz, sab&iacute;a que s&iacute; lo iba a hacer as&iacute; que iba a cambiar la cerradura y avis&eacute; a la propietaria. Primero para consultar si lo cubr&iacute;a el seguro y despu&eacute;s como aviso para ella. Pues la propietaria de la vivienda escribi&oacute; al grupo en el que estaba Pilar contestando que no lo cubr&iacute;a. La madre contest&oacute; a ese mensaje diciendo que est&aacute;bamos en proceso de &lsquo;separaci&oacute;n&rsquo; y que no autorizaba el cambio de cerradura. La propietaria se asust&oacute; y tuve que haber con ella.</div><div><br></div><div>A la ma&ntilde;ana siguiente le envi&eacute; incluso mis n&oacute;minas para tranquilizarla haci&eacute;ndole ver que llevaba cinco meses haci&eacute;ndome cargo del alquiler y que no ten&iacute;a problema en firmar. Pero ella se present&oacute; el s&aacute;bado junto a Pilar. Yo antes, conoci&eacute;ndola, hab&iacute;a bajado todos los enseres de su hermana para que los recogiera sin entrar en la vivienda. Pues ambas empezaron a llamar a la puerta, a golpearla, a gritos e incluso llamaron a la polic&iacute;a. Intent&eacute; hablar con mi abogado pero ten&iacute;a otra reuni&oacute;n &hellip;&nbsp;</div><div><br></div><div>Yo no quiero dedicaci&oacute;n completa, pero si sab&iacute;as que iba a pasar a las 12... Entiendo que no se aseguran resultados, pero s&iacute; una negociaci&oacute;n; yo no tengo pruebas de que se haya negociado. Igual es muy dura &iquest;conoces a la otra abogada?</div><div><br></div><div>Cuando por fin consegu&iacute; hablar con &eacute;l le indiqu&eacute; que hablase con la propietaria porque estaba fuera de s&iacute;, y lo consigui&oacute;, haci&eacute;ndole ver que no ten&iacute;a derecho ni siquiera a entrar si yo no lo permit&iacute;a, cosa que yo s&iacute; hac&iacute;a. Intent&eacute; hablar con ella pidi&eacute;ndole que entrase sola. Al final entr&oacute; la propietaria de malas formas y despu&eacute;s la polic&iacute;a, que le explic&oacute; a ambas que no pod&iacute;an entrar en absoluto si yo no lo permit&iacute;a y que dej&aacute;semos trabajar a los abogados. Decid&iacute; que, si hab&iacute;a estado dos semanas intentando evitar esta situaci&oacute;n y Pilar hab&iacute;a querido generarla, qu&eacute; sentido ten&iacute;a entonces dejarla entrar. </div><div><br></div><div>Ha sido una situaci&oacute;n vergonzosa, desde mi punto de vista muy <span style="font-weight: bold;">lesiva</span> para m&iacute;, porque soy yo quien tiene que vivir ah&iacute; con esos vecinos que vieron ese espect&aacute;culo. Adem&aacute;s, se le avis&oacute; de que no lo hiciera, que podr&iacute;a recoger los enseres sin entrar a la vivienda; y ella lo hizo premeditadamente -dos semanas de antelaci&oacute;n- como una medida clara de <span style="font-weight: bold;">acoso</span>, con golpes en la puerta y gritos. Fue un momento muy desagradable para m&iacute;, extremadamente tenso para algo que ni siquiera tiene que ver con Emma. Tengo serios problemas con el sue&ntilde;o, estoy constantemente tenso porque tengo miedo de que vuelva a aparecer esta vez con su cu&ntilde;ado por ejemplo o quien quiera e intente forzar de nuevo la entrada. He tenido que ir a mi terapeuta <span style="font-weight: bold;">psic&oacute;loga</span> y me deriv&oacute; al centro de salud recomend&aacute;ndome medicaci&oacute;n para esto; y, efectivamente me han recetado medicaci&oacute;n.</div><div><br></div><div>Adem&aacute;s, o&iacute; decir a Pilar que me quer&iacute;a poner una demanda, porque con los nervios se me olvid&oacute; un cuadro; pero ella no entreg&oacute; ni llaves ni nada, ni siquiera quiso firmar la renuncia al contrato. As&iacute; que estoy esperando la o las <span style="font-weight: bold;">demanda</span>, teniendo en cuenta que me ha pedido el libro de familia.</div><div><br></div><div>He hablado con mi abogado y s&oacute;lo piensa en una demanda. Parece que ahora se le podr&iacute;a demandar por la mitad del alquiler de estos meses&hellip; O forzarle un nuevo contrato. Tambi&eacute;n he preguntado por medidas de alejamiento porque, de verdad que tengo miedo y es para tenerlo con ella. Me dice que espere. Pero esto es un desgaste personal cont&iacute;nuo y premeditado por su parte, es maltrato.</div><div><br></div><div>En cuanto a las visitas, la madre exig&iacute;a que yo recogiese a Emma ese s&aacute;bado; esa era la situaci&oacute;n en la que quer&iacute;a meter a mi hija, con la intenci&oacute;n de que yo no pudiese hacer nada, pero que mi hija sufriese toda esa tensi&oacute;n. Inenarrable. Si me ocurriese a m&iacute; me pedir&iacute;an quitarme la custodia completamente.</div><div><br></div><div style="font-size: small; letter-spacing: normal; orphans: 2; white-space: normal; widows: 2; word-spacing: 0px;"><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">En cuanto a la guarder&iacute;a es algo que no recordaba, disculpa. Te comento:</span></div><ul style="font-size: 12.8px; letter-spacing: normal; orphans: 2; white-space: normal; widows: 2; word-spacing: 0px;"><li><div><span style="font-size: 12.8px; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">El primer trimestre de 2018 se pasaba el cargo autom&aacute;ticamente a una cuenta conjunta, aunque estaba s&oacute;lo a mi nombre (pero que&nbsp;claramente ya no es v&aacute;lida porque</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">,</span><span style="font-size: 12.8px; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">&nbsp;desde principios de</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">&nbsp;</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">este</span><span style="font-size: 12.8px; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">&nbsp;a&ntilde;o se dej&oacute; de ingresar dinero a esa cuenta por ambas partes).</span></div></li><li><div><span style="font-size: 12.8px; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">Pero a partir de&nbsp;</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">ese a&ntilde;o</span><span style="font-size: 12.8px; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">, ella firm&oacute; un convenio con su empresa para que &eacute;sta se hiciera cargo del ingreso todos los meses a la guarder&iacute;a, descont&aacute;ndole el importe a la madre de su n&oacute;mina</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">&nbsp;</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">(</span><span style="font-size: 12.8px; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">exento de IRPF</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">)</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">.</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">&nbsp;</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">D</span><span style="font-size: 12.8px; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">esconozco qu&eacute; decisi&oacute;n ha tomado con ese convenio este a&ntilde;o,&nbsp;</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">ya que ni siquiera puedo preguntar sobre la peque&ntilde;a,</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">&nbsp;</span><span style="font-size: 12.8px; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">pero han sido devueltos los recibos de septiembre (69,76 &euro;) y octubre (117,66 &euro;).</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">&nbsp;</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">Adem&aacute;s, ella recibe una ayuda estatal</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">&nbsp;</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">de 100&euro; mensuales.</span></div></li><li><div><span style="font-size: 12.8px; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">Como te coment&eacute;, no tengo inconveniente en regularizar esta situaci&oacute;n pero hay dos escollos principales</span><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">, viendo su actitud frente al di&aacute;logo</span><span style="font-size: 12.8px; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">:</span></div></li></ul><div style="font-size: small; letter-spacing: normal; orphans: 2; white-space: normal; widows: 2; word-spacing: 0px;"><ol><li><div><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">&iquest;C&oacute;mo van a asegurar su compromiso de que no se d&eacute; el caso de que yo est&eacute; pagando la guarder&iacute;a pero la nena no vaya, por decisi&oacute;n &uacute;nicamente de su madre? Esto es algo que ya ha sucedido.</span></div></li><li><div><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">Dados el convenio y ayudas que recibe, &iquest;c&oacute;mo van a contemplar estas particularidades econ&oacute;micas?</span></div></li></ol></div><div><br></div><div><br></div><div><br></div><div>Ponme las pilas. Ll&eacute;vame&nbsp;la&nbsp;contraria, ll&aacute;mame la atenci&oacute;n sobre errores o cosas que he pasado por alto.&nbsp;Siguientes pasos.</div><div><br></div><div>Medidas <span style="font-weight: bold;">cautelares</span>, bien, pero &iquest;y la custodia compartida?</div><div><br></div><div><br></div><blockquote style="font-size: 12.8px; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; margin-left: 0.8ex !important; margin-right: 0px !important; border-left: 1px solid rgb(204, 204, 204) !important; padding-left: 1ex !important;"><blockquote style="margin-left: 0.8ex !important; margin-right: 0px !important; border-left: 1px solid rgb(204, 204, 204) !important; padding-left: 1ex !important;"><blockquote style="margin: 0px 0px 0px 0.8ex; border-left: 1px solid rgb(204, 204, 204); padding-left: 1ex;"><blockquote style="margin-left: 0.8ex !important; margin-right: 0px !important; border-left: 1px solid rgb(204, 204, 204) !important; padding-left: 1ex !important;"><div style="font-size: small;"><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">&nbsp;En cuanto al r&eacute;gimen transitorio, creo que comentamos que solicit&aacute;bamos estar con la peque&ntilde;a dos noches de diario en semanas alternas. Estoy de acuerdo en que sistematizar las visitas de un solo d&iacute;a sin pernocta quiz&aacute;s no es pr&aacute;ctico. Pero un s&oacute;lo d&iacute;a con pernocta, como proponen, no es suficiente para que no se trate de una excepcionalidad en la vida de Emma; y adem&aacute;s parece un trastorno bastante mayor para la peque&ntilde;a, que al final es lo que importa.</span></div><div style="font-size: small;"><br></div><div style="font-size: small;"><span style="font-size: small; color: rgb(0, 0, 0); font-family: sans-serif; font-variant-caps: normal; font-variant-ligatures: normal;">&nbsp;Si su propuesta es de dos d&iacute;as consecutivos con pernocta en fines de semanas alternos, como creo entender, no tiene sentido adscribirlo &uacute;nicamente a los fines de semana. Estoy de acuerdo en esta parte de su propuesta siempre que esos d&iacute;as formen parte de d&iacute;as "de diario"; es decir, para Emma no hay ninguna variaci&oacute;n si los d&iacute;as no son de fines de semana, pero para m&iacute; y a nivel organizativo supone una gran diferencia, sobre todo en esta situaci&oacute;n de transitoriedad en la que vivimos y de cara a conseguir una estabilizaci&oacute;n.</span></div></blockquote></blockquote></blockquote></blockquote><div><br></div><div><br></div></content></body></html>