<html><head><title>Inteligencia Emocional</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Inteligencia Emocional&quot;,&quot;created_date&quot;:&quot;2021-08-06T11:08:48+0200&quot;,&quot;modified_date&quot;:&quot;2021-08-06T11:08:48+0200&quot;}"><content><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">"El cerebro <span><span>emocional</span></span> est&aacute; estrechamente ligado a los contenidos simb&oacute;licos y a lo que Freud denominaba &laquo;proceso primarios&raquo;, el tipo de pensamiento propio de la met&aacute;fora, el cuento, el mito y el arte"</span><div><br></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>CONTROL SOBRE LAS EMOCIONES:</strong></span><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Una vez que el sistema <span><span>emocional</span></span> aprende algo, parece que jam&aacute;s podr&aacute; olvidarlo, pero la psicoterapia nos ayuda a revertir esa situaci&oacute;n porque, gracias a ella, el neoc&oacute;rtex puede aprender a inhibir el funcionamiento de la am&iacute;gdala. De este modo, el sujeto puede superar la tendencia a reaccionar de manera autom&aacute;tica, aunque las emociones b&aacute;sicas provocadas por la situaci&oacute;n sigan persistiendo de manera subyacente.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">No obstante, aunque no podamos decidir cuando seremos v&iacute;ctimas de un arrebato <span><span>emocional</span></span>, <strong><span style="text-decoration: underline;">s&iacute; que podemos ejercer cierto control sobre cuanto tiempo durar&aacute;</span></strong>. La pronta recuperaci&oacute;n del equilibrio tras un estallido de este tipo bien podr&iacute;a ser un &iacute;ndice de madurez <span><span>emocional</span></span>.</span></div><div><br></div><div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Conocer la diferencia entre los sentimientos y las acciones.</span></div><div><br></div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">&laquo;Todos los sentimientos son adecuados&raquo; pero algunas reacciones son adecuadas mientras que otras, por el contrario, no lo son.</span><br></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">El <span style="text-decoration: underline;"> temperamento</span> es el trasfondo de sentimientos que configura nuestra predisposici&oacute;n b&aacute;sica, el estado de &aacute;nimo que caracteriza nuestra vida <span><span>emocional</span></span>.</span></div><div><br></div><div><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; font-family: trebuchet ms, geneva, sans-serif; display: inline !important; float: none; font-size: 14px;">El <span style="text-decoration: underline;">conocimiento de las propias emociones</span>, la capacidad de seguir momento a momento nuestros sentimientos resulta crucial para la introvisi&oacute;n psicol&oacute;gica y para la comprensi&oacute;n de uno mismo. Por otro lado, la incapacidad de percibir nuestros verdaderos sentimientos nos deja completamente a su merced. <strong>Las personas que tienen una mayor certeza de sus emociones suelen dirigir mejor sus vidas,</strong> ya que tienen un conocimiento seguro de cu&aacute;les son sus sentimientos reales.</span></div><div><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; font-family: trebuchet ms, geneva, sans-serif; display: inline !important; float: none; font-size: 14px;">La <span style="text-decoration: underline;">capacidad de controlar las emociones</span>, la capacidad de tranquilizarse a uno mismo, de desembarazarse de la ansiedad, de la tristeza, de la irritabilidad exageradas y de las consecuencias que acarrea su ausencia. Las personas que carecen de esta habilidad tienen que batallar constantemente con las tensiones desagradables mientras que, por el contrario, quienes destacan en el ejercicio de esta capacidad <strong>se recuperan mucho m&aacute;s r&aacute;pidamente de los reveses y contratiempos</strong> de la vida.</span></div><div><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; font-family: trebuchet ms, geneva, sans-serif; display: inline !important; float: none; font-size: 14px;">La <span style="text-decoration: underline;">capacidad de motivarse uno mismo</span>, el <strong>control de la vida <span>emocional</span> y su subordinaci&oacute;n a un objetivo</strong> resulta esencial para espolear y mantener la atenci&oacute;n, la motivaci&oacute;n y la creatividad.</span></div><div><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; font-family: trebuchet ms, geneva, sans-serif; display: inline !important; float: none; font-size: 14px;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;">La <span style="text-decoration: underline;">empat&iacute;a</span></span>, el reconocimiento de las emociones ajenas.</span></div><div>La competencia o <span style="text-decoration: underline;">incompetencia social</span>.<br><div><div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>EMOCIONES:</strong></span><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Conviene pensar en las emociones en t&eacute;rminos de familias o dimensiones, y en considerar a las principales familias &mdash;la ira, la tristeza, el miedo, la alegr&iacute;a, el amor, la verg&uuml;enza, etc&eacute;tera&mdash; como casos especialmente relevantes de los infinitos matices de nuestra vida <span><span>emocional</span></span>. Cada una de estas familias se agrupa en torno a un n&uacute;cleo fundamental, a partir del cual dimanan &mdash;a modo de olas&mdash; todas las otras emociones derivadas de ella. <span style="text-decoration: underline;">En la primera de las olas se encuentran los estados de &aacute;nimo</span> que, t&eacute;cnicamente hablando, son m&aacute;s variables y perduran m&aacute;s tiempo que las emociones (es muy extra&ntilde;o, por ejemplo, que uno est&eacute; airado durante todo un d&iacute;a, pero no lo es tanto permanecer en un estado de &aacute;nimo malhumorado e irritable desde el que f&aacute;cilmente se activen cortos arrebatos de ira). <span style="text-decoration: underline;">Despu&eacute;s de los estados de &aacute;nimo se hallan los temperamentos, la tendencia a evocar una determinada emoci&oacute;n o estado de &aacute;nimo</span> que vuelve a la gente especialmente melanc&oacute;lica, t&iacute;mida o jovial. Y, m&aacute;s all&aacute; todav&iacute;a de esta predisposici&oacute;n <span><span>emocional</span></span>, est&aacute;n los francos des&oacute;rdenes emocionales &mdash;como, por ejemplo, la depresi&oacute;n cl&iacute;nica o la ansiedad irremisible&mdash; en los que alguien se encuentra atrapado de continuo en un estado negativo.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><span style="text-decoration: underline;">Ser&iacute;a inadaptado que una emoci&oacute;n secuestrase al cerebro y al cuerpo por un largo tiempo</span> sin importar las circunstancias cambiantes. Si las emociones provocadas por un determinado acontecimiento siguieran domin&aacute;ndonos despu&eacute;s de que la situaci&oacute;n hubiera pasado, sin importar lo que estuviera ocurriendo a nuestro alrededor, nuestros sentimientos constituir&iacute;an una pobre gu&iacute;a para la acci&oacute;n. Para que las emociones perduren, el desencadenante debe ser sostenido, evocando as&iacute; la emoci&oacute;n continuamente, como ocurre, por ejemplo, cuando la p&eacute;rdida de un ser querido nos mantiene apesadumbrados. Cuando el sentimiento persiste durante horas, suele hacerlo en forma muda, como estado de &aacute;nimo. Los estados de &aacute;nimo ponen un determinado tono afectivo pero no conforman tan intensamente nuestra forma de percibir y de actuar como ocurre en el caso de la emoci&oacute;n.</span></div></div><div><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; font-family: 'Times New Roman', Times, serif; display: inline !important; float: none;">Esclavos de sus estados de &aacute;nimo, personas muy volubles y no muy conscientes de sus sentimientos, y <span style="text-decoration: underline;">esa misma falta de perspectiva les hace sentirse abrumados y perdidos en las emociones</span> y, en consecuencia, sienten que no pueden controlar su vida emocional.</span><br></div><div><span style="text-decoration: underline; font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;">Los sentimientos son indispensables para la toma racional de decisiones, porque nos orientan en la direcci&oacute;n adecuada para sacar el mejor provecho a las posibilidades que nos ofrece la fr&iacute;a l&oacute;gica.</span></span></div><div><span style="text-decoration: underline; font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"><br></span></span></div><div><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; font-family: trebuchet ms, geneva, sans-serif; display: inline !important; float: none; font-size: 14px;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"><span style="text-decoration: underline;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; font-family: 'Times New Roman', Times, serif; display: inline !important; float: none;">Los sentimientos desempe&ntilde;an un papel fundamental para navegar a trav&eacute;s de la incesante corriente de las decisiones personales que la vida nos obliga a tomar.</span></span> Data, de Star Treck, quiere llegar a sentir porque sabe que, mientras no sienta, no podr&aacute; acceder a un aspecto fundamental de la humanidad.</span></span><br></div><div><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; font-family: trebuchet ms, geneva, sans-serif; display: inline !important; float: none; font-size: 14px;"><br></span></div><div><br></div><div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>HABILIDADES EMOCIONALES:</strong></span><br></div><div><div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Son precisas habilidades emocionales fundamentales, entre las que podemos destacar la simpat&iacute;a, la sociabilidad, la confianza en uno mismo, el optimismo frente a las dificultades y frustraciones, la capacidad para recuperarse r&aacute;pidamente de los fracasos y la flexibilidad.</span><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>Buscar nuevas soluciones, una verdadera alternativa al pensamiento unilateral que considera que la disputa constituye el &uacute;nico camino posible para eliminar las diferencias.</strong></span></div><div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong><br></strong></span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>Situaci&oacute;n, Opciones, Consecuencias, Soluciones, una versi&oacute;n m&aacute;s madura del m&eacute;todo del sem&aacute;foro que opera en cuatro pasos, describir la situaci&oacute;n y c&oacute;mo te hace sentir, determinar las opciones de que dispones para resolver el problema y cu&aacute;les ser&iacute;an sus posibles consecuencias, tomar una decisi&oacute;n y llevarla a cabo.</strong></span></div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong><br></strong></span></div></div></div></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Entre los elementos esenciales para sacar provecho de la escuela, Hamburg se&ntilde;ala &laquo;la demora de la gratificaci&oacute;n, la responsabilidad social adecuada, el control de las emociones y una perspectiva optimista ante la vida&raquo;, otro modo, en fin, de referirse a la <span>inteligencia</span> <span><span>emocional</span></span>.</span></div><div><br></div><div><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; font-family: trebuchet ms, geneva, sans-serif; display: inline !important; float: none; font-size: 14px;">La <span>inteligencia</span> interpersonal supone &laquo;la capacidad de discernir y responder apropiadamente a los estados de &aacute;nimo, temperamentos, motivaciones y deseos de las dem&aacute;s personas&raquo;. Es adem&aacute;s la clave para el conocimiento de uno mismo, &laquo;la capacidad de establecer contacto con los propios sentimientos, discernir entre ellos y aprovechar este conocimiento para orientar nuestra conducta&raquo;.</span><br></div><div><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; font-family: trebuchet ms, geneva, sans-serif; display: inline !important; float: none; font-size: 14px;"><br></span></div><div><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; font-family: trebuchet ms, geneva, sans-serif; display: inline !important; float: none; font-size: 14px;">Cuando puedas poner palabras a lo que sientes te apropiar&aacute;s de ello.<br></span></div><div><br></div><div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong><br></strong></span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>FISIOLOG&Iacute;A:</strong></span><br></div><div><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none; font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><span style="text-decoration: underline;">Olfato:</span> La ra&iacute;z m&aacute;s primitiva de nuestra vida <span><span>emocional</span></span> radica en el sentido del olfato o, m&aacute;s precisamente, en el l&oacute;bulo olfatorio, ese conglomerado celular que se ocupa de registrar y analizar los olores. En aquellos tiempos remotos el olfato fue un &oacute;rgano sensorial clave para la supervivencia, porque cada entidad viva, ya sea alimento, veneno, pareja sexual, predador o presa, posee una identificaci&oacute;n molecular caracter&iacute;stica que puede ser transportada por el viento.</span><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;">En esos estadios rudimentarios, el centro olfatorio estaba compuesto de unos pocos estratos neuronales especializados en analizar los olores. Un estrato celular se encargaba de registrar el olor y de clasificarlo en unas pocas categor&iacute;as relevantes (comestible, t&oacute;xico, sexualmente disponible, enemigo o alimento) y un segundo estrato enviaba respuestas reflejas a trav&eacute;s del sistema nervioso ordenando al cuerpo las acciones que deb&iacute;a llevar a cabo (comer, vomitar, aproximarse, escapar o cazar).</span><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"></span></span><p style="font-family: 'Times New Roman', Times, serif;"><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><span style="text-decoration: underline;">Sistema l&iacute;mbico</span>: Con la aparici&oacute;n de los primeros mam&iacute;feros emergieron tambi&eacute;n nuevos estratos fundamentales en el cerebro <span><span>emocional</span></span>. Estos estratos rodearon al tallo encef&aacute;lico a modo de una rosquilla en cuyo hueco se aloja el tallo encef&aacute;lico. A esta parte del cerebro que envuelve y rodea al tallo encef&aacute;lico se le denomin&oacute; sistema &laquo;l&iacute;mbico&raquo;, un t&eacute;rmino derivado del lat&iacute;n limbus, que significa &laquo;anillo&raquo;. Este nuevo territorio neural agreg&oacute; las emociones propiamente dichas al repertorio de respuestas del cerebro. Cuando estamos atrapados por el deseo o la rabia, cuando el amor nos enloquece o el miedo nos hace retroceder, nos hallamos, en realidad, bajo la influencia del sistema l&iacute;mbico.</span></p></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"></span></span><p style="font-family: 'Times New Roman', Times, serif;"><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">La evoluci&oacute;n del sistema l&iacute;mbico puso a punto dos poderosas herramientas: el aprendizaje y la memoria.</span></p><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none; font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"></span><p style="font-family: 'Times New Roman', Times, serif;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none; font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><span style="text-decoration: underline;">Am&iacute;gdala:</span> Aquellos animales a los que se les ha seccionado o extirpado quir&uacute;rgicamente la am&iacute;gdala carecen de sentimientos de miedo y de rabia, <strong>renuncian a la necesidad de competir y de cooperar. </strong><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;">Una de las funciones de la am&iacute;gdala consiste en escudri&ntilde;ar las percepciones en busca de alguna clase de amenaza. De este modo, la am&iacute;gdala se convierte en un importante vig&iacute;a de la vida mental, una especie de centinela psicol&oacute;gico que afronta toda situaci&oacute;n, toda percepci&oacute;n, considerando una sola cuesti&oacute;n, la m&aacute;s primitiva de todas: &laquo;&iquest;Es algo que odio? No hay me pueda herir? &iquest;A lo que temo?</span></span></p><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none; font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"></span><p style="font-family: 'Times New Roman', Times, serif;"><br></p><p style="font-family: 'Times New Roman', Times, serif;"><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Una de las funciones del l&oacute;bulo prefrontal izquierdo consiste en actuar como una especie de termostato neural que regula las emociones desagradables.</span><br></p><p style="font-family: 'Times New Roman', Times, serif;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; font-family: trebuchet ms, geneva, sans-serif; display: inline !important; float: none; font-size: 14px;">&Eacute;ste fue precisamente el caso de un marido feliz, un hombre al que se le hab&iacute;a extirpado parcialmente el l&oacute;bulo prefrontal derecho para eliminar una malformaci&oacute;n cerebral, una operaci&oacute;n despu&eacute;s de la cual hab&iacute;a experimentado un aut&eacute;ntico cambio de personalidad que le convirti&oacute; en una persona m&aacute;s amable y &mdash;seg&uacute;n dijo la mar de contenta su esposa a los m&eacute;dicos&mdash; m&aacute;s afectiva. </span><br></p><p style="font-family: 'Times New Roman', Times, serif;"><br></p><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none; font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"></span><p style="font-family: 'Times New Roman', Times, serif;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none; font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;">Aunque ese circuito desempe&ntilde;e un papel limitado en la vida mental del ser humano &mdash;restringido casi exclusivamente a las crisis emocionales&mdash; la mayor parte de la vida mental de los p&aacute;jaros, de los peces y de los reptiles gira en tomo a &eacute;l, dado que su misma supervivencia depende de escrutar constantemente el entorno en busca de predadores y de presas. </span><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;">un cerebro que permite una respuesta <span><span>emocional</span></span> muy veloz. Pero, aunque veloz, se trata tambi&eacute;n, al mismo tiempo, de una respuesta muy tosca, porque las c&eacute;lulas implicadas s&oacute;lo permiten un procesamiento r&aacute;pido, pero tambi&eacute;n impreciso&raquo;.</span></span></p><p style="font-family: 'Times New Roman', Times, serif;"><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;">Las se&ntilde;ales de las emociones intensas &mdash;ansiedad, c&oacute;lera y similares&mdash; pueden ocasionar par&aacute;sitos neurales que saboteen la capacidad del l&oacute;bulo prefrontal para mantener la memoria de trabajo</span><br></span></span></strong></span></p></div></div><br></div></div></div></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>TRAUMAS:</strong></span><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">"El tratamiento de los sujetos afectados por un trauma pasa por tres fases diferentes: <span style="text-decoration: underline;">en primer lugar, el paciente debe recuperar cierta sensaci&oacute;n de seguridad; seguidamente debe recordar los detalles del trauma y, finalmente, debe atravesar el duelo por lo que pueda haber perdid</span>o. S&oacute;lo entonces podr&aacute; restablecer su vida normal.</span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>1.</strong> El primer paso &mdash;recuperar la sensaci&oacute;n de seguridad&mdash; consiste en disminuir el grado de sobreexcitaci&oacute;n <span><span>emocional</span></span> &mdash;el principal obst&aacute;culo para el reaprendizaje&mdash; y permitir que el sujeto pueda tranquilizarse&mdash; Normalmente, este paso se da ayudando a que el paciente comprenda que sus pesadillas, su permanente sobresalto, su hipervigilancia y su p&aacute;nico, forman parte del cuadro de s&iacute;ntomas propio del TEPT, un tipo de comprensi&oacute;n que, por si solo, proporciona cierto alivio. <strong>Esta primera fase tambi&eacute;n apunta a que el paciente recupere cierta sensaci&oacute;n de control sobre lo que le est&aacute; ocurriendo, una especie de desaprendizaje de la lecci&oacute;n de impotencia que supuso el trauma.</strong></span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">La &laquo;inseguridad&raquo; que presenta un paciente aquejado de TEPT va m&aacute;s all&aacute; del miedo que pueda suscitar una amenaza externa y tiene un origen m&aacute;s profundo basado en <span style="text-decoration: underline;">la sensaci&oacute;n de que carece de todo control sobre lo que le ocurre, tanto corporal como emocionalmente</span>. Esto es algo muy comprensible, dado que el TEPT hipersensibiliza la am&iacute;gdala y rebaja el umbral de activaci&oacute;n del secuestro <span><span>emocional</span></span>.</span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">La calma fisiol&oacute;gica constituye la clave para que los circuitos emocionales implicados descubran de nuevo que la vida no supone una amenaza constante y restituyan as&iacute; al paciente la sensaci&oacute;n de seguridad de que gozaba antes de experimentar el trauma.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>2. El segundo paso del camino que conduce a la curaci&oacute;n tiene que ver con la narraci&oacute;n y reconstrucci&oacute;n de la historia traum&aacute;tica</strong> al abrigo de la seguridad recientemente recobrada, una sensaci&oacute;n que permite que el circuito <span><span>emocional</span></span> reencuadre los recuerdos traum&aacute;ticos y sus posibles detonantes y reaccione de un modo m&aacute;s realista ante ellos. Cuando el paciente ya es capaz de relatar los terribles pormenores del incidente.</span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">En estos casos parece existir una especie de reloj interno que &laquo;alterna&raquo; &mdash;a lo largo de d&iacute;as o incluso de meses&mdash; per&iacute;odos de recuerdo del incidente con otros en los que el sujeto no parece recordar nada, permitiendo as&iacute; una dosificaci&oacute;n que favorece la asimilaci&oacute;n gradual del incidente perturbador. Esta alternancia entre el recuerdo y el olvido parece fomentar tanto la integraci&oacute;n espont&aacute;nea del trauma como el reaprendizaje de una nueva respuesta <span><span>emocional</span></span>.</span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">El objetivo que se persigue en esta fase consiste en llegar a traducir verbalmente todas sus vivencias del acontecimiento, lo cual contribuye a la reintegraci&oacute;n de recuerdos que pudieran estar disociados y desgajados de la memoria consciente para poder recomponer as&iacute; la escena con todo lujo de detalles. Esta tentativa verbalizadora cumple con la funci&oacute;n de poner a todos los recuerdos bajo el control del neoc&oacute;rtex para que as&iacute; las reacciones suscitadas puedan comprenderse y dirigirse mejor.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>3.</strong> Entre las mejoras cabe destacar la reducci&oacute;n de los s&iacute;ntomas fisiol&oacute;gicos hasta un nivel soportable y la capacidad de afrontar los sentimientos asociados al recuerdo del trauma. <span style="text-decoration: underline;">Especialmente significativo resulta el hecho de que los recuerdos traum&aacute;ticos dejan de irrumpir de manera descontrolada, que el sujeto es capaz de recordarlos a voluntad, como si se tratara de recuerdos normales</span>.</span></div><div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">La eterna cuesti&oacute;n de &laquo;&iquest;por qu&eacute; a mi?&raquo; que corroe a la v&iacute;ctima. Convertirse en v&iacute;ctima de un trauma mina la confianza de la persona en que el mundo es un lugar en el que se puede vivir y de que la vida es justa o, dicho de otro modo, de que si uno lleva una vida correcta puede ejercer cierto control sobre su destino. Pero la respuesta a este problema no tiene por qu&eacute; ser religiosa ni filos&oacute;fica; <span style="text-decoration: underline;">lo &uacute;nico que se requiere es reestablecer un sistema de creencias que permita que el sujeto afectado pueda volver a confiar en el mundo y en los dem&aacute;s.</span></span><br></div><div><br></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>PATERNIDAD:</strong></span><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Existe una gran diferencia entre los h&aacute;bitos emocionales inculcados por padres que est&aacute;n profundamente conectados con las necesidades emocionales de sus hijos y que proporcionan una educaci&oacute;n emp&aacute;tica, y aquellos otros proporcionados por padres que, por el contrario, se hallan tan absortos en si mismos que ignoran la ansiedad de sus hijos o que simplemente se limitan a gritar y a golpearles caprichosamente.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Una &eacute;poca, en suma, en la que la atenci&oacute;n cotidiana que reciben los m&aacute;s j&oacute;venes raya en la negligencia.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Los padres de los ni&ntilde;os agresivos suelen alternar la indiferencia con los castigos duros y arbitrarios, una pauta que, comprensiblemente, fomenta la paranoia y la agresividad.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Pero no todos los ni&ntilde;os agresivos son fanfarrones; algunos s&oacute;lo son marginados sociales que reaccionan desproporcionadamente ante las bromas o ante lo que ellos interpretan como una ofensa o una injusticia. Todos, sin embargo, comparten el mismo error de percepci&oacute;n que les lleva a ver burlas donde no las hay, a imaginar que sus compa&ntilde;eros son m&aacute;s hostiles de lo que en realidad son, a tergiversar los actos m&aacute;s inocentes como si fueran verdaderas amenazas y a responder, con demasiada frecuencia, de manera agresiva, un comportamiento que no hace sino mantener a sus compa&ntilde;eros m&aacute;s alejados todav&iacute;a. Los ni&ntilde;os irascibles y solitarios son sumamente sensibles a las injusticias y, en consecuencia, suelen considerarse v&iacute;ctimas inocentes que nunca olvidan las m&uacute;ltiples ocasiones en que han sido reprendidos &mdash; injustamente, en su opini&oacute;n&mdash; por sus maestros. Son ni&ntilde;os, por &uacute;ltimo, que, cuando montan en c&oacute;lera, creen que s&oacute;lo disponen de una posible forma de reaccionar, repartir golpes a diestro y siniestro.</span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>El hecho es que, una vez asumida la existencia de una amenaza, se lanzan inmediatamente a la acci&oacute;n.</strong></span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Y esa percepci&oacute;n refleja de hostilidad se entremezcla con una respuesta igualmente autom&aacute;tica porque, en lugar de decirle simplemente al otro ni&ntilde;o que se ha equivocado, le acusara, le gritar&aacute; o le pegar&aacute;. Y, cuantas m&aacute;s respuestas de este tipo emita el ni&ntilde;o, m&aacute;s autom&aacute;tica ser&aacute; su agresividad y m&aacute;s estrecho el repertorio de posibles respuestas alternativas (como mostrarse mas amable o hacer una broma al respecto) de que dispondr&aacute;.</span><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Ni&ntilde;os emocionalmente sordos &mdash;los ni&ntilde;os que tienen dificultades para registrar y responder a las emociones&mdash;</span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Los ni&ntilde;os socialmente rechazados suelen tener dificultades para registrar los mensajes emocionales y sociales y, en el caso de que lleguen a percibirlos, muestran un repertorio de respuestas sumamente restringido.</span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Hay que tener en cuenta que es en el crisol de la amistad y en el bullicio del juego en donde se forjan las habilidades emocionales y sociales que condicionan las relaciones que el ser humano sostiene a lo largo de toda su vida. Es evidente, pues, que los ni&ntilde;os que son excluidos de este &aacute;mbito de aprendizaje no cuentan con las mismas posibilidades que los dem&aacute;s.</span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Como afirma el psicoanalista Harry Stack Sullivan, <span style="text-decoration: underline;">las relaciones tempranas que sostenemos con nuestros mejores amigos del mismo sexo nos ensenan a navegar en el mundo de las relaciones &iacute;ntimas</span> (a dirimir las diferencias y a compartir nuestros sentimientos m&aacute;s profundos). Pero los ni&ntilde;os rechazados disponen de muchas menos ocasiones que sus compa&ntilde;eros para poder entablar una amistad &iacute;ntima en los a&ntilde;os de la escuela primaria perdiendo as&iacute; una oportunidad crucial para su desarrollo <span><span>emocional</span></span>.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">A los ni&ntilde;os de esta escuela se les alentaba a tratar de encontrar soluciones alternativas (en lugar de recurrir exclusivamente a las peleas) si ten&iacute;an problemas con las reglas del juego; a comunicarse con los dem&aacute;s y a hacerles preguntas mientras estaban jugando; a escuchar y observar a los otros ni&ntilde;os para averiguar c&oacute;mo se sent&iacute;an; a decir algo agradable cuando los dem&aacute;s hac&iacute;an algo bien; y a sonre&iacute;r y a brindar su colaboraci&oacute;n, sus propuestas y su aliento.</span></div></div></div><div><br></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>Adultos t&iacute;midos y temerosos:</strong></span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">De ni&ntilde;os son reacios a todo lo que les resulte poco familiar &mdash;tanto probar una nueva comida como aproximarse a animales o lugares desconocidos&mdash; y tienden a la autocr&iacute;tica y al sentimiento de culpa. Son ni&ntilde;os que se quedan ansiosamente paralizados en las situaciones sociales (ya sea en la clase, en el patio de recreo, en presencia de personas desconocidas o dondequiera, en suma, que se sientan observados), y, cuando alcanzan la madurez, tienden a permanecer aislados y tienen un miedo enfermizo a dar una charla o a acometer cualquier actividad en la que se sientan expuestos a la mirada ajena.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">La gente proclive a la timidez, tiene una predisposici&oacute;n neuroquimica innata a la hiperexcitabilidad de ese circuito y &eacute;ste es el motivo por el cual evitan las situaciones desconocidas, huyen de la incertidumbre y sufren de ansiedad.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">El silencio vergonzoso frente a una situaci&oacute;n ins&oacute;lita o frente a lo que percibe como una amenaza constituye un signo de la actividad de los circuitos nerviosos que conectan la zona frontal, la am&iacute;gdala y las estructuras l&iacute;mbicas pr&oacute;ximas que controlan la capacidad de vocalizar (los mismos circuitos que nos hacen &laquo;colapsamos&raquo; en situaciones de estr&eacute;s).</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><span style="text-decoration: underline;">Las personas que tienen una actividad predominantemente m&aacute;s intensa en el l&oacute;bulo frontal izquierdo</span> son temperamentalmente alegres, disfrutan del contacto con las personas y las situaciones que la vida les depara y <span style="text-decoration: underline;">se recuperan prontamente de los contratiempos.</span></span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">En cambio, aquellos otros cuya actividad preponderante radica en el l&oacute;bulo prefrontal derecho son proclives a la negatividad y a los estados de &aacute;nimo agrios, y se desconciertan con m&aacute;s facilidad ante los contratiempos. Parece, pues, como si fueran incapaces de desconectarse de sus preocupaciones y de sus depresiones.</span></div><div><br></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>SITUACIONES EMOCIONALES:</strong></span><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">En la medida en que <span style="text-decoration: underline;">uno considere el fracaso como una situaci&oacute;n permanente y lo magnifique hasta llegar a imbuir todas las facetas de la propia vida, se hallar&aacute; predispuesto a dejar que un rev&eacute;s moment&aacute;neo se convierta en una fuente duradera de impotencia y desesperaci&oacute;n.</span> <strong><span style="text-decoration: underline;">Pero es distinto si uno cuenta con una perspectiva m&aacute;s amplia</span></strong> &mdash; como la creencia en Dios por ejemplo.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Existen deficiencias emocionales que pueden disparar comportamientos autolesivos sentimentalmente hablando (anorexia, bulimia, depresi&oacute;n, etc) como, por ejemplo, la incapacidad de dominar y expresar los sentimientos desagradables.</span></div><div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">En el caso de que uno se halle deprimido, no podr&aacute; cuidar adecuadamente de s&iacute; mismo. Pero cuando uno se halla suficientemente motivado, dispone de energ&iacute;a y tiene la autoestima elevada.</span></div></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">B&uacute;squeda de estabilizaci&oacute;n <span><span>emocional</span></span> por parte del individuo en drogas:</span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Ansiedad: relajantes como alcohol. Depresi&oacute;n: estimulantes como coca&iacute;na. Irritaci&oacute;n, ira: opi&aacute;ceos como hero&iacute;na.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Seg&uacute;n una teor&iacute;a, <strong><span style="text-decoration: underline;">la reconfortante presencia de otra persona inhibe la actividad limbica, disminuyendo la secreci&oacute;n de acetilcolina, cortisol y catecolaminas, todos ellos agentes neuroquimicos que afectan directamente a la aceleraci&oacute;n de la respiraci&oacute;n, el ritmo card&iacute;aco y otros s&iacute;ntomas fisiol&oacute;gicos del estr&eacute;s.</span></strong></span><br></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Lo que normalmente termina como conflicto, resume Varga, comienza como &laquo;un problema de comunicaci&oacute;n, una suposici&oacute;n gratuita y una conclusi&oacute;n precipitada que lleva, a su vez, a enviar un mensaje &ldquo;duro", un mensaje que resulta muy dif&iacute;cil de escuchar&raquo;.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">&mdash;&iquest;C&oacute;mo os sent&iacute;s cuando est&aacute;is frustrados?</span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">&mdash;Cansado, confundido, no puedo pensar bien, ansioso&hellip;</span></div><div><br></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><strong>LA MENTE <span><span>EMOCIONAL</span></span> ES INFANTIL:</strong></span><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Si la mente <span><span>emocional</span></span> sigue esta l&oacute;gica y este tipo de reglas en las que un elemento significa otro, las cosas no est&aacute;n necesariamente definidas por su identidad objetiva, lo que realmente importa es c&oacute;mo se perciben,</span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">En muchos sentidos, la mente <span><span>emocional</span></span> es infantil, y cuanto m&aacute;s infantil, m&aacute;s intensa es la emoci&oacute;n.</span></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">Un ejemplo de este tipo es el pensamiento categ&oacute;rico, en el que <span style="text-decoration: underline;">todo es blanco o negro</span>, sin asomo alguno de grises. Otro signo de esta modalidad infantil es el pensamiento personalizado, que <span style="text-decoration: underline;">percibe los hechos con un sesgo centrado en uno mismo</span> (como el conductor que, despu&eacute;s del accidente, explicaba que &laquo;el poste telef&oacute;nico vino directo hacia m&iacute;&raquo;). Esta modalidad infantil es <span style="text-decoration: underline;">autoconfirmante, un tipo de pensamiento que elimina o ignora el recuerdo de hechos que podr&iacute;an socavar sus creencias y se centra en aquello que las confirma</span>.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">El funcionamiento de la mente <span><span>emocional</span></span> es, en gran medida, <span style="text-decoration: underline;">espec&iacute;fico de estado</span>, es decir, que se halla dictado por el sentimiento concreto prevalente en un determinado momento.</span></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><span style="text-decoration: underline;">Las creencias de la mente racional son tentativas y las nuevas evidencias pueden refutar una creencia y reemplazarla por otra nueva porque el razonamiento opera apoy&aacute;ndose en evidencias objetivas. La mente <span><span>emocional</span></span>, en cambio, toma a sus creencias por la realidad absoluta y deja de lado toda evidencia en sentido contrar&iacute;o. &Eacute;ste es el motivo por el cual resulta tan dif&iacute;cil razonar con alguien que se encuentre conmocionado emocionalmente,</span> porque no importa la contundencia l&oacute;gica de los argumentos s&iacute; no se acomodan a la convicci&oacute;n <span><span>emocional</span></span> del momento. Los sentimientos son autojustificante.<span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"></span></span></div><div><p style="font-family: 'Times New Roman', Times, serif;"><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"><br></span></span></span></span></span></span></p><p style="font-family: 'Times New Roman', Times, serif;"><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;"><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none;">Cuando aparecen las pasiones, el equilibrio se rompe y la mente <span><span>emocional</span></span> desborda y secuestra a la mente racional.</span><br></span></span></span></span></span></p><span style="line-height: 1.3em; text-align: justify; text-indent: 1.5em; display: inline !important; float: none; font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;"></span><p style="font-family: 'Times New Roman', Times, serif;"><br></p></div><div><br></div><div><span style="font-size: 14px; font-family: trebuchet ms, geneva, sans-serif;">-Daniel Goleman</span></div></content></body></html>