<html><head><title>Servicios Sociales</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Servicios Sociales&quot;,&quot;created_date&quot;:&quot;2024-01-31T10:53:11+0100&quot;,&quot;modified_date&quot;:&quot;2024-07-12T12:44:26+0200&quot;,&quot;favorite&quot;:true}"><content><div><div><div><b><u>El foco es que hay comunicaci&oacute;n conflictiva.</u></b></div><div><b>C&oacute;mo no se va a interpretar as&iacute; si cuando llevo pruebas para mostrar que act&uacute;o de manera conciliadora y es ella quien imprime a la relacion de conflictividad, se dice que yo soy conflictivo?</b></div><div><b>Y que cuando quiero explicar mi punto de vista y no solo responder a las acusaciones se extrae que no quiero colaborar?</b></div><div><b>La realidad de la situaci&oacute;n es que si ella dice que soy conflictivo se me investiga por conflictivo. Y si yo digo que no, que la conflictiva es ella, entonces se me considera conflictivo. Esta persona vino aqu&iacute; diciendo que grababa las conversaciones de Emma con su padre y no hicisteis ninguna reflexi&oacute;n o comentario al respecto, entiendo que consider&aacute;ndolo normal y positivo para la menor, en el momento en que yo os ense&ntilde;o pruebas de los mensajes acusadores de la madre o llamo la atenci&oacute;n sobre estas grabaciones de videollamadas, inmediatamente categoriz&aacute;is la situaci&oacute;n como De Conflictividad Parental.</b></div><div><b>Llevo 5 a&ntilde;os soportando que se me llame recurrentemente mentiroso, recibiendo demandas judiciales cada a&ntilde;o, aguantando cuestionamientos y cr&iacute;ticas constantes, con vulneraciones del auto para poder hablar con Emma cada d&iacute;a. Y ahora que le supervisan el comportamiento se comporta decentemente; y si yo comento todo lo anterior resulta que se interviene como "relaci&oacute;n entre progenitores conflictiva". Pues oiga <u>mejor les ense&ntilde;o las fotos de la ropa rota que deja a Emma cuando est&aacute; conmigo y me callo.</u></b></div><div><b>No es tu amigo, no est&aacute; a tu favor.</b></div><div><b>&gt;</b></div><div><b>Tratar separaci&oacute;n y c&oacute;mo podr&iacute;amos gestionar las llamadas</b></div><div><b>---</b></div><div><b>ACLARAR QU&Eacute; QUIERES CONTAR, C&Oacute;MO LO QUIERES ABORDAR</b><br></div><div><i>Por fin decir lo que yo veo.<br></i></div><div><i>Si es conflictividad habr&aacute; que tener en cuenta la visi&oacute;n de ambas partes. NO acusaci&oacute;n y respuesta, eso es un juicio.<br></i></div><div><i>5 a&ntilde;os con un cuestionamiento constante, <u>acusandome de una cosa y de la contraria</u>. Mientras intento participar en la crianza de Emma, a pesar de todo el boicoteo.</i></div><div>SIN ODIO. SIN ALTERARME<br></div><div>ASERTIVO: cuidar el lenguaje para que la persona no se sienta atacada. NO BRUSCO<br></div><div>Que intentes atacar desde el enfado hace que no te crean.<br></div><div><u>BUSCAR P&Aacute;RRAFOS EN NEGRITA O SUBRAYADOS</u><br></div><div><u>LLEVAR SMS IMPRESOS</u><br></div></div><div><br></div><div><div><div><div><div><div><div><div><div><div><div><div><div><div><div><div><b><span class="colour" style="color:rgb(255, 0, 0)">Hay una persona que se dedica a generar conflictos y el proceso se dedica a analizar c&oacute;mo reacciono yo a esos intentos, de tal forma que se han convertido en conflictos. Es eso?</span></b></div><div><b><span class="colour" style="color:rgb(255, 0, 0)"><br></span></b></div><div><b><span class="colour" style="color:rgb(255, 0, 0)">ESTO AFECTA A LA MENOR. Este proceso extenso, con cuestionamientos constantes a una de las partes, pero sin llegar a emitir una valoraci&oacute;n, hace que cualquier intervenci&oacute;n del padre sea susceptible de cuestionamiento. Desnaturalizais la relaci&oacute;n de Emma con su padre. </span></b></div><div><div><ol><li><span class="highlight" style="background-color:rgb(207, 196, 255)"><b>Tu manera de intentar transmitir la informaci&oacute;n es demasiado pobre o fr&iacute;a (miedo a que piensen mal de ti) y un poco brusca (hace que se genere desconfianza). En la asertividad la comunicaci&oacute;n es c&aacute;lida; t&uacute; te dejas guiar m&aacute;s por la racionalidad que la emocionalidad</b></span><br></li></ol></div><blockquote style="margin:0px 0px 0px 40px; border:medium"><blockquote style="margin:0px 0px 0px 40px; border:medium"><div><div><span class="highlight" style="background-color:rgb(207, 196, 255)"><u><b>&gt;s&eacute; racional a trav&eacute;s de un camino emocional.</b></u></span><br></div></div></blockquote></blockquote><div><ol><ul><li><span class="highlight" style="background-color:rgb(207, 196, 255)"><u>&iquest;Qu&eacute; parte de razonamiento est&aacute; alterando tu parte emocional?</u></span><br></li><li><span class="highlight" style="background-color:rgb(207, 196, 255)"><u>&iquest;De qu&eacute; manera puedo disimular esa emoci&oacute;n de cara fuera?</u></span><br></li><li><span class="highlight" style="background-color:rgb(207, 196, 255)"><u>Tienes que ser capaz de sacarlo de una manera que no sea agresiva para la otra persona</u></span></li></ul></ol></div></div><div><b><span class="colour" style="color:rgb(255, 0, 0)">RENOVACI&Oacute;N MEDICACI&Oacute;N CR&Oacute;NICA!!!?</span></b><br></div><div><br></div><div><b><span class="colour" style="color:rgb(255, 0, 0)">Claro que la madre ha tenido una actidu conflictiva, lo he indicado deasde el inicio de todo esto all&aacute; por 2020. No ser&aacute; por culpa de nadie, por el proceso en s&iacute; mismo, pero hasta la fecha no se hatenido en cuenta.</span></b><br></div><div><br></div><div><b><span class="colour" style="color:rgb(255, 0, 0)">Como el ejemplo del cambio de cita, de la que me acusa de haberla cambiado yo y aqu&iacute; tengo el mensaje de la madre diciendo que el doctor hab&iacute;a cambiado la cita que yo iba a tener antes del juicio, cosa que el propio doctor me ha reconocido que &eacute;l no la realiz&oacute; (de hecho, me dijo que fue a petici&oacute;n de paciente, y la madre me dice esto, y me acusa...). En fin, cuatro para 5 a&ntilde;os as&iacute;, con todo.</span></b><br></div><div><br></div><div><b><span class="colour" style="color:rgb(255, 0, 0)">VIDEOLLAMADAS: Boicoteo en horario, que no ha respetado nunca (estando incluso en ocasiones casi una semana sin poder hablar con Emma ni ella conmigo) !!independientemente de que llame a las 19:30, 20:00, 20:30 o cuando sea (si necesita cambiar me lo puede decir, pero siempre he sugerido el cambio yo despu&eacute;s de "problemas" recurrentes); ejemplo del 20240623 (y no es el &uacute;nico) en el que tiene el bluetooth conectado, de tal forma que la madre si me oye (y le dice a Emma: 'responde a pap&aacute;') mientras que Emma me oye (quej&aacute;ndose incluso) no ni yo a la peque&ntilde;a. Estamos hablando de 4 a&ntilde;os as&iacute;, cada d&iacute;a; y es lo &uacute;nico que judicialmente se le ha pedido.</span></b><br></div><div><br></div><div><b><span class="colour" style="color:rgb(255, 0, 0)">Parece que lo conflictivo es que yo me queje frente a eso.</span></b><br></div><div><br></div><div><b>Manipulaci&oacute;n? Tengo un mensaje de Emma en el que la madre le va indicando qu&eacute; decir, porque est&aacute;enferma para que no vaya a por ella... ya ha ocurrido en el pasado y resulta que estaba MUY mal y ,a madre no quer&iacute;a que la viera (ojo, garganta, etc).</b><br></div><div><br></div><div>Llevar los <b>mensajes impresos</b> (es la &uacute;nica manera como mostrar qui&eacute;n imprime a la relaci&oacute;n entre ambos progenitores un &aacute;nimo conflictivo).<br></div><div><u>Emma manifiesta que le gustar&iacute;a pasar m&aacute;s tiempo conmigo y que sus pap&aacute;s estuvi&eacute;ramos juntos</u>. Lo que si me denuncia, cuestiona y obliga con mentiras, usted puede hacerse una idea que no es posible que pueda pasar.<br></div><div><u>Que Emma no se quiera ir de m&iacute; durante las entregas tambi&eacute;n es manipulaci&oacute;n m&iacute;a, &iquest;verdad?</u><br></div><div><br></div><div>Honestamente, que esta situaci&oacute;n dure, porque desde el juicio, con las visitas aqu&iacute; por venir, el n&uacute;mero de conflictos ha sido cero. Solo cuestiones para ponernos de acuerdo con la peque&ntilde;a en asuntos log&iacute;sticos como cumplea&ntilde;os de compa&ntilde;eros, ropa, etc. <b>LO QUE DEBER&Iacute;A HABER SIDO DESDE EL PRINCIPIO.</b>&nbsp;<u>Siempre coincide cuando se acerca una cita o evento importante como el Juicio, porque su trabajo ya est&aacute; hecho. </u>Claro, pero esto es preocupante porque si se puede apagar a voluntad quiere decir que era una estrategia consciente, no fruto de arrebatos incontrolables; y, bueno, si se puede apagar se puede encender.<u><b> Y ESTO DIFICULTA LA ATENCI&Oacute;N A EMMA, que se le ha dicho! <span class="colour" style="color:rgb(0, 150, 168)">Siempre le he pedido que deje de menoscabar mi labor como padre, infructuosamente.</span></b></u><br></div><div><br></div><div><span class="colour" style="color:rgb(0, 150, 168)">Todo lo relacionado con el cuidado de Emma s&iacute; lo puedes mostrar a s.sociales, es a tu favor:<b><b> '<u>Estoy preocupado por esto con la madre'.</u></b></b></span><br></div><div><br></div><div><u><span class="colour" style="color:rgb(33, 33, 33)"><span class="highlight" style="background-color:rgb(207, 196, 255)"><b>Prefiero que vayamos poco a poco; no me siento muy seguro.&nbsp;</b></span></span></u><br></div><div><u><span class="colour" style="color:rgb(33, 33, 33)"><span class="highlight" style="background-color:rgb(207, 196, 255)"><b>Esto forma parte de un proceso judicial que ha iniciado ella. Esto no es simplemente unas sesiones de asesoramiento o acompa&ntilde;amiento.</b></span></span></u><br></div><div><div><br></div><div><b><span class="highlight" style="background-color:rgb(207, 196, 255)">Es importante que seas asertivo (sin la madre delante).&nbsp;<b>Sutil no quiere decir tener extremado cuidado con lo que dices, <u>sino cuidar el lenguaje para que la persona no se sienta atacada. Lo contrario es ser BRUSCO.</u></b></span></b><span class="highlight" style="background-color:rgb(207, 196, 255)">. Intenta transmitir [<u>TRANQUILO, QUE NO VAS A MATAR A NADIE</u>, asertivo] que DE PRIMERAS DESCONF&Iacute;O DE ESTO, sin decirlo.&nbsp;</span><br></div><div>Yo estoy aqu&iacute; para escuchar todo lo que me dig&aacute;is, aprender y <u>seguir todas las gu&iacute;as que nos d&eacute;is y trabajar todo lo posible porque Emma tenga la mejor vida posible, f&iacute;sica, emocional y psicol&oacute;gicamente. </u>Pero sinceramente me gustar&iacute;a daros mi opini&oacute;n, del proceso que llevo durante todos estos a&ntilde;os porque necesito expresarme, &iquest;es posible o quer&eacute;is centraros en otra cosa?<br></div><div><b>Vosotros no ten&eacute;is la culpa. </b>Pero estamos aqu&iacute; por asesoramiento, pero sinceramente no puedo entender cuando llevo 4 a&ntilde;os para que ella acepte las condiciones para una custodia compartida, hemos tenido un nuevo juicio en el que ella reincide en su declaraci&oacute;n inicial de negar la compartida y expl&iacute;citamente solicitar la custodia total para ella de manera inexcusable. Pero en la entrevista con pediatr&iacute;a social dice que no se opone a la compartida y todo esto solo es porque est&aacute; preocupada por la menor. A 1 mes del juicio.<br></div></div><div>Llevo 4 a&ntilde;os metido en varios procesos y mayoritariamente solo se ha escuchado la palabra de la madre de nuestra hija. &iquest;Realmente se va a tener en cuenta lo que yo diga?<br></div><div>NO lo digo por vosotros., pero teneis que entender que desde el minuto uno yo me he sentido identificado como si yo soy el malo o estoy condenado sin hacer nada. Tengo millones de ejemplos de psic&oacute;logo, abogados, s.sociales, m&eacute;dicos, en el que se da a entender que soy una persona que no tiene derecho a opinar ni a ejercer la crianza con la menor, porque siempre siempre se le est&aacute; escuchando a la madre y se me obvia a m&iacute;. S&oacute;lo pido que se me tenga en cuenta porque incluso la cita con pediatr&iacute;a del hospital Ni&ntilde;o Jes&uacute;s ha pasado algo parecido, en donde mi exposici&oacute;n se zanja en un p&aacute;rrafo con simplemente "lo niega" frente a 2 entrevistas a la madre, vi&eacute;ndola primeramente sin cita y emitiendo un informe sin haber hablado conmigo, en cuya declaraci&oacute;n est&aacute; incluyendo ejemplos, sospechas, nuevas problem&aacute;ticas, etc.<i> Claro que estoy preocupado, bueno ya ni es preocupaci&oacute;n, es aceptar que da igual lo que yo diga. </i>Se explicita m&aacute;s su parte que la m&iacute;a, yo tengo la sensaci&oacute;n de que estoy desganado de luchar o intentar convencer de nada,<i> porque ya se me ha juzgado, en el 2020, entonces todo este proceso es para conseguir o construir cosas para confirmar esos prejuicios. </i><u>Como esto es otro proceso m&aacute;s, me gustar&iacute;a que fuera al menos por lo que yo digo y hago. A lo largo de estos 4 a&ntilde;os&nbsp;<b>Emma se ha dado cuenta que la relaci&oacute;n no es buena y las afecciones negativas que tiene sobre mi vida y como consecuencia sobre la suya cuando est&aacute; conmigo</b>, &iquest;eso quiere decir que yo la estoy contaminando? Por supuesto que no. Habr&aacute; muchas cosas que interpretemos que no sea as&iacute;. Pero lo &uacute;nico que me estoy dando cuenta es que sigo luchando y cada vez se me escucha menos, como si no se me quisiera prestar atenci&oacute;n o creer.</u><br></div><div><u><u><b><span class="highlight" style="background-color:rgb(207, 196, 255)">QUE INTENTES ATACAR DESDE EL ENFADO VAS A HACER QUE NO TE CREAN.</span></b></u></u><br></div><div><div><div><br></div><div><b>Ejemplo: primer d&iacute;a de cole</b>, aviso a madre para que me esperen a y 30 como dice la nota, me dice que puede entrara a y 20, voy a esa hora y es la profesora la que me dice que ya ha entrado la primera. Cu&aacute;l es el problema aqu&iacute;?<br></div><div><br></div><div>Grabaciones:<br></div><ul><li><b>Emma dice que su madre dice que yo digo mentiras-VID-20231002-WA0001</b><br></li><li>Emma habla de que no quiere estar viva-Screen_Recording_20231106_202432_WhatsApp<br></li><li><b>Entra antes a consulta y se resiste a informarme, intentando escenificar un conflicto</b><br></li></ul><div>Mensajes:<br></div><ul><li><b>Emma sale diciendo del cole que su madre le ha dicho que su pap&aacute; no la quiere - Screenshot_20210921_105423_WhatsApp</b><br></li><li><b>Mensaje privado de la madre diciendo que yo soy su problema personal y que cada vez lo soy menos - PROBLEMAS PERSONALES CONMIGO-COMPORTAMIENTO CONFLICTIVO POR SU PARTE-Screenshot_20211005_WhatsApp <span class="colour" style="color:rgb(0, 150, 168)">Tiene problemas personales conmigo, y utiliza a Emma</span>.</b><br></li><li><b>Mensaje privado de la madre diciendo que solo es cuesti&oacute;n de tiempo que se coloquen las cosas en su sitio... cuesti&oacute;n de tiempo - _Estrategia-Solo es cuesti&oacute;n de tiempo-Screenshot_20210114_WhatsApp</b><br></li></ul><div>Conflictos:<br></div><ul><li>__Incidencias Entrega-Recogidas Visitas 2020207<br></li><li><b>__Incidencias con su familia(hermana)min7. Esta es la supuesta situaci&oacute;n de normalidad de esa casa para con el padre de Emma-AUD-20220616-WA0002 -Me sorprende que nunca se comente a la familia porque es quien la cuida y yo he dejado o recogido a Emma de manos de algunos de sus familiares porque no estaba la madre, este fin de semana sin ir m&aacute;s lejos llamo y me dice que se ha quedado a dormir fuera con su t&iacute;a. Y esto no me lo avisa a pesar de que en el Auto se exige y que a m&iacute; intenta ella generar conflictos si le aviso por la tarde porque se nos ha hecho tarde- Incluso ped&iacute; cambiar el lugar de recogidas debido a una mentira:&nbsp;<u>Se niega a cambiar lugar de entregas tras situaci&oacute;n cuando menos extra&ntilde;a - 20210210 Y se neg&oacute;, por supuesto. Y SIN EMBARGO HE RECIBIDO INSULTOS Y MENTIRAS DE MIEMBROS DE SU FAMILIA (grabaci&oacute;n audio, insultos con Emma de la mano y mentiras con el GPS).</u></b><br></li><li>_&Uacute;ltima comunicaci&oacute;n-Vulneraci&oacute;n decisi&oacute;n de padre-IMG-20220205-WA0005<br></li><li><b>_Cuaderno de colegio de Emma-Vuelvo a pedir despu&eacute;s de 1 mes ignor&aacute;ndome (tampoco lo comparti&oacute;) +&nbsp;_He pedido repetidamente cuaderno colegio Emma y Pilar ignora</b><br></li><li><b>PROVOCACIONES CON EL CONCURSO DE DISFRACES DE EMMA,<u> CONSTRUYENDO LA SOSPECHA DE QUE EVITO QUE EMMA SE RELACIONE CUANDO LA REALIDAD ES QUE TIENE LOGOPEDA</u>_(Cr&iacute;tica constante) Fiesta colegio indico que no le dar&aacute; tiempo, previo a su provocaci&oacute;n - _Fiesta colegio-Provocaci&oacute;n y magnificaci&oacute;n como respuesta-Irresponsabilidad porque Emma no puede faltar m&aacute;s debido a verano o la eliminar&aacute;n de la terapia-Screenshot_20231002_112028_WhatsApp - MI RESPUESTA TRAS SU PROVOCACI&Oacute;N&nbsp;_Fiesta colegio-Provocaci&oacute;n y mi respuesta-2023-09-29 a las 13.33.09t_20231002_205145_WhatsApp</b><br></li><li>_Me fuerza a adaptarme a sus organizaciones personales mientras yo la informo para que se organiceScreenshot_20230612_192443_WhatsApp<br></li><li>_Respuesta provocadoras que dificultan comunicaci&oacute;n+Responsabilizaci&oacute;n de los problemas de salud de Emma+No pregunta al colegio<br></li><li>EL A&Ntilde;O PASADO INTENT&Oacute; BUSCAR LA CONFRONTACI&Oacute;N CON LA SALUD Y CUIDADO DE EMMA, HASTA QUE ENCONTR&Oacute; ESTO DE S.SOCIALES:&nbsp;_Solo le importa llevar raz&oacute;n-Respuesta Yo ya se lo dije (add. ella est&aacute; atenta porque VIVE CON LA NI&Ntilde;A y yo solo la veo unas horas)<br></li><li>__Supuestamente la vio fatal, no le dio tratamiento y me responsabiliza a mi, de locos. En el grupo le dieron consejos porque hab&iacute;a conjuntivitis<br></li><li><b>_Agenda citas sin consultar+Se enfada cuando las tengo que cambiar Y LE AVISO AL INSTANTE + pone problemas si SOY YO QUIEN GESTIONO CITAS M&Eacute;DICAS, ella las gestiona sin avisar +&nbsp;_Ning&uacute;n problema cuando ella cambia citas m&eacute;dicas-Contesto Gracias</b><br></li><li><b>_NO DE FIAR-Miente.sab&iacute;a que estaba mal,no fue al colegio,pero me avisa a media ma&ntilde;ana+Crea problemas para Emma y no colabora en soluci&oacute;n.Ya me encargo+_Miente con las citas m&eacute;dicas, deja por escrito que me ha dicho algo cuando no es as&iacute;, no comparte informaci&oacute;n m&eacute;dica - Screenshot_20220331-220123_WhatsApp+Estoy SIEMPRE en caso de emergencia no cuando cita sin avisar+_20230615_203313</b><span class="colour" style="color:rgb(0, 150, 168)"><u> En la &uacute;ltima cita en urgencias resulta que dice que tiene tos y dolor de o&iacute;do desde hace varias semanas, sin decirme a m&iacute; nada.</u></span><br></li><li><b><u>Utiliza a la peque&ntilde;a para extraer informaci&oacute;n sobre m&iacute; o mi vida (pareja).</u></b><br></li><li>provocaciones, presiones y cr&iacute;ticas:&nbsp;<b>_Provocaciones innecesarias basadas adem&aacute;s en mentiras SI LLEGO TARDE, con &aacute;nimo de acoso o al menos de causar inestabilidad.Mi respuesta recordando lo que s&iacute; especifica el Auto y ella no respeta - IMG-20231109-WA0006</b> +&nbsp;_Responde intentando que haya confrontaci&oacute;n +&nbsp;_Responde intentando que haya confrontaci&oacute;n-Mi respuesta conciliadora-Tengo que organizarme tambi&eacute;n-Mi situaci&oacute;n es + dif&iacute;cil que la suya (tiempo con Emma, dinero, jornada completa)-Apuntar que nunca he iniciado conflicto judicial<br></li><li><i>&iquest;No te das cuenta que te dedicas a meter acciones y procesos legales para cuestiones de gestiones de familia porque eres incapaz de llegar a un acuerdo sobre nada que no sea imponer?</i><br></li><li>Ha intentado crear conflictos justo cuando voy a estar con Emma. Supongo que esto es porque es lo mejor para la peque&ntilde;a, o que ni siquiera le afecta, verdad?<br></li><li><b>Periodo de vacaciones: En verano me tocaba finde con Emma pero iniciaba per&iacute;odo con la madre, por lo que le avis&eacute; que no la recoger&iacute;a el viernes porque SE SUSPENDEN LAS VISITAS DE FINES DE SEMANA: </b><u><b>Conflicto</b></u><b>. En navidades igual, por lo que le avis&eacute; que s&iacute; la recoger&iacute;a el viernes: &iquest;a que no lo adivina? </b><u><b><span class="colour" style="color:rgb(0, 150, 168)">Conflicto</span></b></u><b>.&nbsp;_Ultimo dia lectivo Navidades 2023-Se niega y yo evito para que no haya conflictos_Screenshot-20231221</b><br></li><li>Cont&iacute;nuas provocaciones como &uacute;nica manera de relacionarse-<b>Afecta a Emma - 2023-12-11 a las 22.18.25&nbsp; (llegar tarde y pis)</b><br></li><li><b>_Conflictos si me retraso (AUNQUE NO SEA CIERTO QUE ME RETRASE) - Screenshot_20231211_123607_WhatsApp</b><br></li><li><b>_Inventa conflictos (peluches) - Screenshot_20231211_123455_WhatsApp</b><br></li><li><b>_Gritos en llamadas delante de Emma-Mi respuesta pidiendo relaci&oacute;n-Screenshot 20210323</b><br></li></ul><div><br></div><div>Videollamadas:<br></div><div><ul><li>A&ntilde;os vulnerando horarios, d&iacute;as, poni&eacute;ndole la tv para que no hable conmigo. De eso, las pruebas ser&iacute;an que vieran ustedes las videollamadas deestos a&ntilde;os, mis quejas sin atender y los resultados que pueden apreciar cuando Emma habla conmigo ahora, despu&eacute;s de 4 a&ntilde;os, en que pasa completamente de las llamadas pero no porque no le interese, sino porque evidentemente le interesa m&aacute;s la tv que le han puesto.<br></li><li>No ha respetado el horario de videollamada sindicado en el auto, ni el acordado entre ambas partes, incluso a pesar de los m&uacute;ltiples ruegos, por mi parte, desoyendo los hasta tal punto que me he acostumbrado los boicoteos y a la dependencia exclusiva de la decisi&oacute;n de la madre, llegando a aceptar que haya d&iacute;as en que no hable con Emma. Tampoco habido ni colaboraci&oacute;n y facilitaci&oacute;n del contacto. Cuando se ha visto una banalizaci&oacute;n de la madre de las Video llamadas, con boicoteos de todo tipo ante las quejas m&iacute;as. Ella ha continuado en muestra de mala fe de una estrategia de mala fe y tortura. Como se ve da lo mismo que llame a las ocho a las 8:30 a la hora acordada al indicada en el auto, etc. haz lo mismo d&iacute;a tras d&iacute;a yo he tenido que asumir estas vulneraciones recurrentes, por qu&eacute; no se hace nada ni se ha tenido en cuenta ni siquiera queda reflejado el resultado Tras estos a&ntilde;os salta a la vista en cualquier videollamada actual, en la valoraci&oacute;n de la menor que no en el inter&eacute;s si no se me deja estar en su vida, como va a querer tomarme con figuras de referencia<br></li></ul></div><div><br></div><div>Pruebas:<br></div><ul><li><b>Pido relaci&oacute;n conciliadora desde el principio (2021) Ella intenta conflictos econ&oacute;micos desde el principio que nada tienen que ver con Emma</b><br></li><li>Env&iacute;o videos de Emma-Screenshot_20220830-235642_WhatsApp (jam&aacute;s ha sido as&iacute; al contrario)<br></li><li>Descuido-Emma no lleva agua al colegio-Nos pasa a todos pero solo se considera negativo si me ocurre a m&iacute;-Screenshot_20230928_201939_WhatsApp<br></li><li>no pongo el grito en el cielo con chich&oacute;n<br></li><li><b>F:\_Gesti&oacute;n de Backups\Google Drive\Abogado\_Notas\Seleccionadas Juicio 2023\()Cedo en acuerdos</b><br></li><li><b>F:\_Gesti&oacute;n de Backups\Google Drive\Abogado\_Notas\Seleccionadas Juicio 2023\()Colaboraci&oacute;n</b><br></li></ul><div><br></div><div>Cosas que hago por Emma:<br></div><div><ul><li>Apunto a M&uacute;sica porque me lo ha pedido ella. <b>La madre se niega (tambi&eacute;n se neg&oacute; a ludoteca en ingl&eacute;s porque ella la apunt&oacute; a nataci&oacute;n sin pregunt&aacute;rmelo y adem&aacute;s acusa con el dinero, sin haberle dicho ni siquiera el coste).</b><br></li><li><b>Vamos a ludoteca de Pinto.</b><br></li><li><b>Le he sacado la tarjeta de la biblioteca. Le encanta y me pide ir a veces.</b><br></li><li><b>Participamos en marchas populares para que Emma disfrute del ambiente sano, y cada a&ntilde;o nos apuntamos a la marcha familiar de Pinto, en el que colaboraba una de sus profes</b><br></li></ul></div></div><div>Me gustar&iacute;a poder explicar yo tambi&eacute;n las situaciones de manipulaci&oacute;n psicol&oacute;gica que he observado sobre la menor y que me llevaron al inicio del proceso a plantearme la posibilidad de solicitar mediaci&oacute;n social. Tambi&eacute;n que a lo largo de ese proceso he estado viendo c&oacute;mo se boicoteaban las videollamadas y Emma ven&iacute;a diciendo que &lsquo;su mam&aacute; le hab&iacute;a dicho que yo no la quer&iacute;a&rsquo;, &lsquo;que le doy comida con gluten&rsquo;, etc. con sus l&oacute;gicos resultados. Todo esto adem&aacute;s de que la otra parte ha obstaculizado mi presencia en las citas m&eacute;dicas de la peque&ntilde;a y recurrentemente inicia demandas y otras acciones legales contra m&iacute; por diversos motivos.<br></div></div></div><div><br></div><div>Esta es la prueba, no me ha dejado ser una presencia activa en la crianza de Emma durante 5 a&ntilde;os, lo ser&eacute; (o no) a partir de <b>los 7 a&ntilde;os.&nbsp;</b><br></div><div><div><b>Din&aacute;micas, roles, de g&eacute;nero como colores, que se le ha dicho, o agujeros.&nbsp;</b><br></div><div><b>Como un canguro, un cuidador pero m&aacute;s barato. </b>Qu&eacute; colegio, qu&eacute; ropa (faldita), c&oacute;mo relacionarse, roles de g&eacute;nero, c&oacute;mo valorarse a ella misma, qu&eacute; corte de pelo, pendientes, etc.&nbsp;<b>&iquest;Qu&eacute; va a pasar cuando Emma, con 7 a&ntilde;os diga<i> qu&eacute; educaci&oacute;n me ha dado mi padre? A m&iacute; la educaci&oacute;n me la ha dado mi madre.</i> Porque a m&iacute; se me ha dejado, y a ella se le ha hurtado que su padre pueda estar de manera efectiva en su vida y en su educaci&oacute;n.</b><br></div><div><br></div><div><b><u>&gt;</u></b> <br></div><div>La comunicaci&oacute;n por mi parte es cordial e incluso colaboradora, a pesar de las dificultades que siempre ha puesto. Por su parte es un intento de inventar o escenificar conflictos, aunque sean falsos con cr&iacute;ticas, provocaciones, manipulaciones para instrumentalizarlos y cuestionar y menoscabar mi labor como padre.<br></div><div>&nbsp;A menos que haya una cita agendada de s.sociales; entonces su comunicaci&oacute;n es cordial, sin intentos conflictivos, lo que deber&iacute;a haber sido desde el principio. No quiere decir que tengamos que estar de acuerdo en todo, pongo por ejemplo M&uacute;sica.<br></div><div>&nbsp;<u>Esto mismo es un ejemplo, que estando yo a favor y consider&aacute;ndolo positivo</u> para Emma lo que hizo fue meter una nueva demanda para que se tuviera en cuenta su punto de vista (sin que yo hubiera podido aportar nada) y, es m&aacute;s: acus&aacute;ndome de haberme negado a venir y de cambiar citas que puedo demostrar que no he cambiado yo. Como la de antes del juicio, o la del d&iacute;a 9-mayo (de la que no me contest&oacute; a pesar de preguntarle a qu&eacute; hora era, y aqu&iacute; me dec&iacute;an que no exist&iacute;a); sin embargo, deja por escrito que 'miento'.<br></div><div>&nbsp;Mire, en mi mensaje le transmit&iacute;a mi desconcierto, igual que el a&ntilde;o pasado. Pero qu&eacute; m&aacute;s da, no? <u>Supongo que es mejor ignorar lo que digo y demandarme.</u><br></div><div><br></div><div>O cuando Emma ahora ha llegado dormida, que no se queja y anteriormente, antes de tener agendada cita s&iacute;. O cuando me d&iacute; cuenta de que me dej&eacute; un juguete y la madre no cre&oacute; conflicto. O cuando cambia el r&eacute;gimen de alternancia de visitas tras cada vacaciones seg&uacute;n su gusto.<br></div><div><br></div><div>&nbsp;Evidentemente tenemos discrepancias, creo que no hay que olvidar que al menos yo estoy pendiente de finalizar un proceso judicial que dura ya cuatro a&ntilde;os y medio y que, si finalmente el a&ntilde;o que viene se celebra el juicio, dura&acute;r&aacute; 5 a&ntilde;os. Que ha desnaturalizado cualquier comunicaci&oacute;n no ya por todo lo que al menos yo veo cada d&iacute;a, sino por lo que me encuentro en esas demandas (con grabaciones, acusaciones falsas, manipulaciones muy burdas como lo del GPS... son ignominias constantes que despu&eacute;s me entero en los juicios). No tenemos que estar de acuerdo<br></div><div><br></div><div>&nbsp;Nunca ha habido objetivo de llegar a acuerdos por su parte. Desde el primer momento con demandas e imposiciones. Tampoco tendencia a la co-crianza.<br></div><div><br></div><div>Jam&aacute;s ha sido un apoyo sino un boicoteo y cuestionamiento.&nbsp;<br></div><div><u>Ella rompi&oacute; y rompe la relaci&oacute;n durante cuatro a&ntilde;os de una manera tal, que yo no puedo recurrir a ella para cuidar a Emma, la prueba por ejemplo con los desayunos. Y porque ella considera que lo que ella considera est&aacute; bien y se ha de hacer as&iacute;, con lo que o impone o me lleva a juicio para imponer, pero no consensua.&nbsp;</u><br></div><div><br></div></div></div><div>Nunca ha habido por su parte el objetivo de llegar a <u>acuerdos</u>, desde un primer momento lo que ha habido son demandas judiciales e imposiciones de facto. (Este es un ejemplo, que estando yo a favor y considerandolo positivo, lo que ha hecho es meter una nueva demanda en el juzgado sin pedir mi opini&oacute;n. Y a ustedes tambi&eacute;n les han metido en el proceso judicial, con lo que ha tornado esto como parte del proceso judicial, intentando incidir en la decisi&oacute;n del jueza o de la jueza en este caso; es decir, instrumentalizando esto a favor de su planteamiento, que no es a favor de la compartida como ha tenido que decir o hacer ver para venir aqu&iacute; ). Ella no tiene ninguna tendencia a favor de la co-crianza.&nbsp;<br></div><div><br></div><div>Si hablo con l madre bien: ella genera conflictos, si fuera mal(que nunca ha sido) malo evidentemente, y si minimizo los puntos de conflicto y fricci&oacute;n-contacto por no ser constructivos tambi&eacute;n mal. <strike>Pero me dicen que es por mi parte, cuando no puedo ni hablar, cuando intento explicar mi POV por mi parte y tambi&eacute;n me lo penalizan. En fin.&nbsp;</strike><br></div><div><br></div><div><div><div><div><div><div>Quiero tratar este tema. He estado devan&aacute;ndome los sesos apra intentaraveriguar o recordar esto de que yohe dicho que "a lo mejor lo ha tirado mam&aacute;". Y lo &uacute;nico que se me ocurr&iacute;a era un juguete de un huevo Kinder sopresa, de este tama&ntilde;o, que mire sinceramente estando conmigo tambi&eacute;n le ha tocado un par de veces, y de hecho ahora solo tiene uno en su caja de juguetes varios, de los que le ha tocado.&iquest;Quiere eso decir que yo he querido tir&aacute;rselo apra que no jugase? En absoluto! Pero yo que s&eacute;, en ocasiones puede pasar que uno no ve el valor que tiene algo para un peque, o considera que le falta una pieza y lo puede tirar o no le ha pasado usted eso? No es cuestionar a la madre, y <b>si eso es cuestionar la labor de la madre, c&oacute;mo llaman a lo que llevo yo sufriendo cuatro a&ntilde;os?! (que si no lo doy de comer, que si le doy comida con gluten, que si no le quiero...). </b><br></div><div>&iquest;No? Mire, esta es mi explicaci&oacute;n. <b>Pero es mejor que eso. Es que <u>EFECTIVAMENTE LA MADRE LE HA TIRADO UN JUGUETE</u>, y es que Emma me dijo llorando que mam&aacute; le hab&iacute;a tirado un perrito amarillo. Que lo tengo grabado (y tambi&eacute;n se lo puedo ense&ntilde;ar, ya que parece que lo voy a tener que grabar todo para poder defenderme de acusaciones falsas, porque si no, no puedo demostrar cosas que doy por evidentes). Preg&uacute;ntenle a Emma si su mam&aacute; tir&oacute; efectivamente un perrito amarillo. S&iacute; se lo ha tirado, yo no puedo saber si antes o despu&eacute;s de la denuncia que me ha puesto y de ir al psic&oacute;logo de servicios sociales acus&aacute;ndome de que yo le digo a Emma que su mam&aacute; tira cosas intentando hacer ver que hablo mal de la madre. &iquest;C&oacute;mo se llama ese concepto? &iquest;Alienaci&oacute;n parental, es de lo que me acusa?</b><br></div><div>Me est&aacute;is mirando a m&iacute; el punto y coma, dando p&aacute;bulo a los prejuicios que siembra la madre. Y llevo cuatro a&ntilde;os enfrentarnos a situaciones dantescas.<b><u> Y Emma tambi&eacute;n.&nbsp;</u></b><br></div><div><br></div><div><strike>&iquest;C&oacute;mo es esto? Una de las partes se dedica a sembrar sospechas sobre m&iacute; y ustedes se dedican a hacer labores de investigaci&oacute;n para confirmar si son ciertas o si pueden sacar algo m&aacute;s? &iquest;Y si pongo yo las cartas sobre la mesa, van a hacer lo mismo? &iquest;O eso ya no, lo dejamos para otra ocasi&oacute;n? Y resulta que el conflictivo soy yo...</strike><br></div><div>Qu&eacute; gano yo hablando mal de ella a Emma si no es para explicarle algo que pasa. Sin embargo su comportamiento si tiene explicaciones. Ella manipula vuestra opini&oacute;n para aparentar que es una super persona que quiere que nos llevemos bien, yo lo que demuestro es haber luchado por tener una relaci&oacute;n cordial que ella vulnera. No es lo mismo.&nbsp;<br></div><div><br></div><div><u>Acumula </u>tantos cuestionamientos, cr&iacute;ticas, intentos de crear conflictos, acusaciones y provocaciones que es dif&iacute;cil gestionar la cantidad que genera; aun as&iacute;, estoy al tanto de todo. Le expliqu&eacute; que as&iacute; dificulta la atenci&oacute;n a Emma en caso de una emergencia real (lo cual, cuando ha sucedido por desgracia, siempre he respondido cuando ella lo ha necesitado mostrando que s&iacute; estoy atento)<br></div><div>Tengo que dedicar una ma&ntilde;ana cada semana para responder a las cr&iacute;ticas e intentos de conflictos que acumula; respondo con hechos o datos zanjando el problema, no con cuestionamientos como s&iacute; hace ella <strike>y ustedes hacen la vista gorda</strike>. <u>Y ninguno de esos temas es ni una urgencia ni afecta directamente a Emma. Cuando me ha escrito para ir a urgencias he llegado al mismo tiempo que ella. </u><b style="">Lo que no voy a estar cada d&iacute;a es atendiendo a sus discusiones, </b>no tengo tanto tiempo libre (trabajo a jornada completa) ni sinceramente &aacute;nimo conflictivo.<br></div><div><br></div><div><u>Lo de tener que defender cada cosa con las fuerzas </u>de los mares, hasta el &uacute;ltimo extremo, sin matices, sin terminos medios, el todo o nada, sin criterio propio, l&oacute;gicamente no es lo deseable porque afecta a Emma. <u>As&iacute; es imposible tener un m&iacute;nimo debate o una simple conversaci&oacute;n.</u><br></div><div><br></div><div>Yo llevo 4 a&ntilde;os adaptandome a la madre, a lo que quiere en particular lo referente a Emma, a sus modos y nunca le vale.<br></div><div><br></div><div><u><b>Porque, adem&aacute;s, no act&uacute;a pensando en lo mejor para Emma, llev&aacute;ndola a los conflictos que piensa escenificar, o haciendo que lleve <span class="colour" style="color:rgb(0, 150, 168)">ropa rota cuando va a estar conmigo</span>. O dici&eacute;ndole que su padre no le quiere o que si estando conmigo no le doy de comer. O boicoteando videollamadas:</b></u><br></div><div><u><b>No ha habido &aacute;nimo de llegar a acuerdos ni ha sido jam&aacute;s un apoyo para m&iacute; en la crianza de Emma.</b></u><br></div><div><br></div><div>Yo a esta persona la tengo miedo.<br></div><div><br></div><div>Deja cosas por escrito que no es lo que ha pasado o en la realidad hacen otras cosa, comp cuando me dice que por qu&eacute; impido qie Emma se lleve cosas y le tengo que decir que justamente mire la maleta porque de nuevo se lleva xxxx, como&nbsp;<u>siempre</u>.&nbsp; Como con el logopeda, chupete y biber&oacute;n!<br></div><div><br></div><div><u>Y si le llevo la contraria ya dice y acusa con que tengo &aacute;nimo conflictivo. Y me lleva a servicios sociales porque la profesional del juzgado y el propio juzgado no le dan la raz&oacute;n. Prueben a llevarle la contraria a ver qu&eacute; pasa, ver&aacute; como no vuelve por aqu&iacute;.</u><br></div><div><br></div><div>Yo recuerdo tirarme el primer a&ntilde;o pregunt&aacute;ndole qu&eacute; desayunaba en su casa y jam&aacute;s me respondi&oacute;. Es un "ahora te buscas la vida," sin tener en cuenta a la peque&ntilde;a. Ahora que he conseguido mantener a la peque con mis recursos ahora no le vale porque no son los que ella dice, as&iacute; que demanda. Y despu&eacute;s de 4 a&ntilde;os les dice a ustedes, "yo quiero colaborar <i>pero no se pone de acuerdo".</i><br></div><div><br></div><div>Cuando la realidad es que cualquier cosa que yo haga propuesto se ha negado, como si es llevarla a ingl&eacute;s o que <u>yo</u> la lleve a m&uacute;sica, que Emma lo ha pedido. <b>Yo puedo demostrar que constantemente Cedo y llego a acuerdos con ella; pero es que ni eso le sirve si no es para iniciar conflictos o cr&iacute;ticas (como cuando le pregunto si quiere que se quede en casa porque me dice que est&aacute; mala, como hace en ocasiones y por cierto yo siempre accedo</b>, y me responde "es lo mejor para Emma y lo has decidido t&uacute;". Es el perro del hortelano, nunca le vale nada si no es para ser el inicio se un conflicto, como ejemplo el reinicio de visitas a la vuelta de vacaciones de verano: un a&ntilde;o impone que el reinicio consiste en continuar como antes de vacaciones, ok; al siguiente, siguiendo eso le tocar&iacute;a a ella, pues no.<br></div><div>COMO ESTE PROPIO FIN DE SEMANA, LA &Uacute;LTIMA COMUNICACI&Oacute;N CON EMMA ENFERMA DESDE EL MI&Eacute;RCOLES; Y CUELA UNA PROVOCACI&Oacute;N CUANDO LLEVABA D&Iacute;AS SIN VER A EMMA.<br></div><div><br></div><div>Por ejemplo: <i>En cuanto a la ropa de la peque&ntilde;a, (pantalones largos de uniforme, pantal&oacute;n de ch&aacute;ndal, calcetines y leotardos) como te coment&eacute; hay otro proveedor que tiene el uniforme del colegio a diferentes precios. Av&iacute;same cuando vayas a donde vas t&uacute; para hablar con ellosPilar es una copia de una foto de la hija de ambos en un cuaderno del cole que ya no va a utilizar. Lo sorprendente es que ni siquiera me lo comentaras o la compartieras cuando se las hiciste para el colegio hace meses, la verdad. Te recuerdo que s&iacute; hice y pagu&eacute; sus fotos de la guarder&iacute;a que s&iacute; compart&iacute; contigo.En fin, es evidente tu intento de generar nuevos conflictos, pero la experiencia recurrente es que no colaboras en compartir cosas de la peque&ntilde;a que no son tuyas y haces dif&iacute;cil confiar en <a href="http://ti.No">link</a> te preocupes que a la pr&oacute;xima lo podr&iacute;amos hacer de otra manera</i><br></div><div><u>Esta persona este a&ntilde;o se ha llevado los libros, qu&eacute; hago, se los pido para que inicie otro conflicto? O en el logopeda le han dado ejercicios para las vacaciones porque termina las sesiones; cree que me los ha compartido o siquiera comentado?</u><br></div><div><br></div><div><u>Me gustar&iacute;a poder explicar yo tambi&eacute;n las situaciones de manipulaci&oacute;n psicol&oacute;gica que he observado sobre la menor y que me llevaron al inicio del proceso a plantearme la posibilidad de solicitar mediaci&oacute;n social</u>.<br></div></div><div>Tambi&eacute;n que a lo largo de ese proceso he estado <u>viendo c&oacute;mo se boicoteaban deliveradamente las videollamadas y Emma ven&iacute;a diciendo que &lsquo;su mam&aacute; le hab&iacute;a dicho que yo no la quer&iacute;a&rsquo;, &lsquo;que le doy comida con gluten&rsquo;</u>, etc. con sus l&oacute;gicos resultados sobre la menor.<br></div><div>Todo esto adem&aacute;s de que la otra parte ha <u>obstaculizado mi presencia en las citas m&eacute;dicas de la peque&ntilde;a y recurrentemente inicia demandas y otras acciones legales contra m&iacute; por diversos motivos</u>.<br></div><div>Por no obviar el hecho de que ha sido capaz de mentir al especialista del Ni&ntilde;o Jes&uacute;s diciendo que<u> no se opone a la compartida cuando llevamos 4 a&ntilde;os de proceso judicial en el que recurrentemente explicita su rechazo a dicha custodia,&nbsp;</u>basando su argumentaci&oacute;n en la incapacidad para que yo ejerza la custodia, de que no tengo un entorno equilibrado y jam&aacute;s he atendido las necesidades de la menor; aporto <u>extractos expl&iacute;citos de sus demandas y declaraciones en juicios: Es estrictamente necesario que se mantenga la custodia exclusiva para la madre, suponiendo adem&aacute;s una normalizaci&oacute;n de una situaci&oacute;n acordada por ambas partes</u>).<br></div><div><br></div><div><b>El simple hecho de que me acuse de manipular psicol&oacute;gicamente a la ni&ntilde;a indica que para ella esa opci&oacute;n existe.</b><br></div><div><div><br></div><div><b><span class="colour" style="color:rgb(216, 36, 34)">Usted puede explicar por qu&eacute; Emma ha venido diciendo que yo digo que su madre es una bruja el d&iacute;a despu&eacute;s de que la madre la llevara a s.sociales, a pesar de que Emma no habl&oacute; con el especialista? </span></b><i><b><span class="colour" style="color:rgb(216, 36, 34)">No se sabe</span></b></i><br></div><div><strike><span class="colour" style="color:rgb(33, 33, 33)">Sabe qu&eacute; ocurre? Que con la informaci&oacute;n que le han dado no puede responder, as&iacute; que no va a indagar en por qu&eacute; y esto se va a ignorar. Porque es lo que llevo 4 a&ntilde;os viendo.</span></strike><br></div><div><b><span class="colour" style="color:rgb(33, 33, 33)">Con lo que aqu&iacute; no importa realmente la estabilidad emocional o psicol&oacute;gica de la menor.</span></b><br></div><div><b><span class="colour" style="color:rgb(33, 33, 33)">Le estoy aportando las pruebas de que la estabilidad emocional/psicol&oacute;gica de la menor se dejan en un segundo plano.</span></b><br></div><div><u>El 11/04 Emma dijo que quer&iacute;a vivir en una casa sola con su madre porque su yaya le dice brujilla.</u><br></div><div><br></div><div><b>A esta persona le tengo <u>miedo</u>. Para m&iacute; es la primera vez que me veo en algo as&iacute;, de hecho jam&aacute;s hab&iacute;a tenido que contratar a un abogado; y literalmente, ella ha acabado en abogados con sus 3 anteriores exparejas. </b>Incluso tengo miedo de c&oacute;mo se va a reflejar esto:<strike>Y sinceramente tras 4 a&ntilde;os de esto, siento que no lo tendr&aacute;n en cuenta, a no ser como un comentario que ironicamente se asociar&aacute; a un supuesto &aacute;nimo conflictivo por mi parte. Porque hasta la fecha no se ha tomado la molestia de ver el caso, solo atender a las continuas demandas de la madre. Tengo miedo hasta de usar la expresi&oacute;n "no hay problema", cuando me deja su pijama mojado y le digo que puede usar uno de los que le he comprado yo, por ejemplo!</strike><br></div><div><br></div><div><i>Se ha permitido opinar mi relaciones sentimentales, llamar a la gente. Civil, etc... </i>Me han recomendado no estar a solas con esta persona.<br></div><div>Yo he tenido que mantener un m&iacute;nimo de distancia para evitar manipulaciones y conflictos a&uacute;n mayores!<br></div><div><br></div><div>Es decir, yo ya no estoy luchando por defender la custodia, porque ya he entendido que no voy a tenerla, ya estoy <u>intentando proteger mi integridad!</u><br></div></div><div><br></div><div>Como lo gestiono cuando le he contestado a tiempo, tambi&eacute;n hay conflicto <u>desde que me di cuenta de que la comunicaci&oacute;n con ella no estaba siendo m&aacute;s asertiva para m&iacute;. Lo que hecho es alejarme, quiere decir que no me preocupo por Emma? mentira </u>nunca me ha permitido tener una comunicaci&oacute;n asertiva con ella; soy mal padre no&iexcl; yo estado con ella voy a urgencias a las citas con el cole haga lo que haga lo &uacute;nico que recibo son conflictos provocaciones cr&iacute;ticas manipulaciones a ver mandas y me quedo sin dinero debido a ellas y se inicia demandas agotamiento econ&oacute;mico y ya es preocupaci&oacute;n de lo que Cada cosa en la que no estaba de acuerdo conmigo me ha metido una demanda. Esto es acoso demanda conflictos, amenazas imposiciones<br></div><div><br></div><div>Es decir, la madre me cuestiona, miente e insulta, boicotea mi relaci&oacute;n en la menor, y el problema aqu&iacute; es que Emma se ha enterado de eso porque me he quejado...<br></div><div><br></div><div>Que Emma ha venido diciendo que yo le doy colacao con gluten y, cuando le he preguntado de d&oacute;nde sale eso, dice "lo dice mam&aacute;". O que yo no la quiero. <u>O que si se queda conmigo ya no estar&aacute; con ella...</u><br></div></div><div><br></div></div><div>Por cierto, salir cada dos d&iacute;as a las 20 de la noche, haga fr&iacute;o, llueva o calor, y&nbsp;oigo a Emma toser; debe ser lo mejor para la ni&ntilde;a e?<br></div><div><br></div><div>En cuanto a los pagos, sabe qu&eacute; ocurre cuando me encargo yo de los pagos? Los ignora como con el Seguro o f&iacute;jate la respuesta que dio a M&uacute;sica.&nbsp;<br></div><div><br></div><div>En mi relaci&oacute;n con la madre ya no hay juicio, solo aceptaci&oacute;n.&nbsp;<br></div><div><br></div><div>Tengo la sensaci&oacute;n de que da igual lo que diga.<br></div><div><br></div><div>LA MADRE ME ESCRIBI&Oacute; Y LE CONTEST&Eacute; EN EL D&Iacute;A DICIENDO QUE SUPON&Iacute;A QUE TEN&Iacute;AMOS QUE LLAMAR PRIMERO, TAL COMO NOS HAB&Iacute;A INDICADO EL HOSPITAL. AL D&Iacute;A SIGUIENTE O AL CABO DE 2 D&Iacute;AS ME DI&Oacute; LA CITA, YO ESTABA CON EMMA ESE FINDE Y DIJE OK ME ORGANIZO LA SEMANA QUE VIENE. PUES A LA SEMANA SIGUIENTE YA RECIBO UN CORREO DE MI ABOGADA DICIENDO QUE SU ABOGADA SE HA PUESTO EN CONTACTO CON ELLA PARA QUE LE D&Eacute; UNA RESPUESTA. DE NUEVO PRESIONANDO Y EJERCIENDO UNA PRESI&Oacute;N QUE NO SE CORRESPONDE CON LA SITUACI&Oacute;N, PORQUE EL PSIC&Oacute;LOGO DEL HOSPITAL DEJ&Oacute; CLARO QUE EMMA EST&Aacute; BIEN Y ESTO DEL CAEF ES PARA MEJORAR LA RELACI&Oacute;N DE LOS PROGENITORES, HACIENDO INTERVENIR GUARDIA CIVIL, JUICIOS, SERVICIOS SOCIALES, SOLO PARA QUE LE HAGA CASO A ELLA (PORQUE INSISTO QUE EL PSIC&Oacute;LOG ONDIC&Oacute; QUE EMMA EST&Aacute; BIEN, NO HAY URGENCIA PARA CON LA MENOR). PERO ELLA E-X-I-G-E MI ATENCI&Oacute;N.<br></div><div>LE CONTEST&Eacute; A LA SIGUIENTE SEMANA DICIENDO QUE MEJOR LOS MI&Eacute;RCOLES PARA M&Iacute;. Y YA EST&Aacute;. ESTO, SI YO SE LO HICIERA A ELLA, SER&Iacute;A ACOSO (PORQUE YA ME HA AMENAZADO CON DENUNCIARME CON ESO, POR PREGUNTAR C&Oacute;MO ESTABA EMMA).<br></div><div><br></div><div>OTRA MENTIRA M&Aacute;S: Antes del juicio es capaz de decir que est&aacute; a favor de la compartida. Al hacerse patente que no es as&iacute;, puesto que se vuelve a celebrar un juicio y postergarse debido a estas diferencias en la custodia entre ella y yo,cambia su declaraci&oacute;n y dice que s&iacute; se opone. &iquest;Y nadie llama la atenci&oacute;n sobre esto?<u> Si esto sigue adelante con esta mentira de partida sobre la mesa, evidentemente no siento que sirva de nada nada de lo que yo diga<b>.</b></u><b> Estamos hablando de mundos diferentes: a ustedes les han vendido y ustedes se han cre&iacute;do que no se opone a la compartida y que tiene recelos debido a mi conflictivdad, y yo llevo 4 a&ntilde;os sufriendo conflictos constantes y manipulaciones e instrumentalizaciones del proceso judicial, de la casera, del colegio, de la guardia civil, de servicios sociales, de la menor, etc. A pesar de no iniciar yo nada y cumplir con el protocolo con todo, cosa que tampoco se puede decir de la otra parte pero eso tampoco lo veo registrado en ninguna parte.</b><br></div><div>No hemos podido celebrar juntos el cumplea&ntilde;os de la menor por este mensaje de la madre en el que ni me inform&oacute; de que hab&iacute;a organizado una fiesta de cumplea&ntilde;os con sus compa&ntilde;eros:<br></div><div><div><br></div><div>&nbsp;Es decir, no solo Organiza cumple con compas sin decirme absolutamente nada (se inventa que ya es 1 rutina basada en lo que pas&oacute; 1 a&ntilde;o mientras yo en cada cita m&eacute;dica tengo que avisar que no entren sin m&iacute;, se ve que eso no es una rutina a respetar), sino que se muestra de nuevo que No respeta llamadas acordadas: llamo a la hora que tenemos acordada y ni la respeta de cara a la organizaci&oacute;n de la ni&ntilde;a ni me informa. Yo, solo en este proceso, estoy aprendiendo la diferencia entre argumentos y excusas.<br></div></div><div><br></div><div><u>Les ense&ntilde;o ejemplos de que YO LLEGO A ACUERDOS, y que ella no es capaz, se niega o impone.</u><br></div></div></div><div><br></div></div><div><br></div></div><div>Hablo much&iacute;simo con Emma, es mi &uacute;nico capital educativo o cultural que puedo tener con ella.<br></div><div><br></div><div><b>En cuanto a lo de las fotos de la ropa, esta persona al principio, cuando fue obligada a dejar a la peque&ntilde;a con algo de ropa los fines de semana (por su abogada, porque a mis peticiones no hac&iacute;a caso), hac&iacute;a un listado de cada cosa creando de nuevo una presi&oacute;n y la sospecha de que yo me quedaba con ropa &iexcl;que en todo caso ser&iacute;a de la peque&ntilde;a!</b><br></div></div><div><br></div><div><b>Con un cuestionamiento total. Sembrando dudas de mi propio desempe&ntilde;o como padre en cada &aacute;mbto alrededor de la peque&ntilde;a e incluso de m&iacute; mismo! </b><i>Esto si fuera al rev&eacute;s ser&iacute;a acoso.</i><br></div><div>Igual que no dejar&iacute;amos a nadie abusar de nuestro cuerpo, no deber&iacute;amos permitir que abusen de nuestra mente. Y es precisamente lo que sucede cuando "alguien" intenta manipular para socavar mi estabilidad.<br></div><div><br></div></div><div>Es sorprendente lo mucho que se esfuerza por <u>intentar tornar negativo cualquier cosa relacionada conmigo y Emma. Como cuando le comento que he pedido una tutor&iacute;a con su logopeda y lo que me ha dicho, y responde que 'es bueno saber que hablas cieryas cosas con su logopeda y no se las digo'. CUATRO A&Ntilde;OS AS&Iacute; Y UTILIZ&Aacute;NDOLO EN PROCESOS JUDICIALES</u>, que sinceramente me sorprende que sigan adelante con esos cuestionamientos. Esto es acoso psicol&oacute;gico<br></div><div><b>, oportunamente una vez pasada la visita al CAF</b><br></div><div><br></div><div><b>Me acosa con mensajes acusadores, y conflictos durante mis vacaciones con la peque&ntilde;a,&nbsp; desde luego no siendo JAM&Aacute;S un apoyo en la crianza sino un elemento <u style="background-color:rgb(213, 3, 10)">desestabilizador</u></b><br></div><div><br></div><div><u>No se fia</u> es ahora, antes era que era muy peque&ntilde;a, el tema economico o que vivia lejos. Puedes empatizar con su inseguridad, como madre, pero a estas alturas de cuatro a&ntilde;os de demandas judiciales que me lleva poniendo no se tiene que fiar o no porque no es algo que deba decididr ella, sino la jueza. Ella misma lo ha llevado a una jueza y la jueza no aprecia impedimento, la psic&oacute;loga del juzgado tampoco, me ha llevado tambi&eacute;n a&nbsp;<br></div><div><div><div><div><div><br></div><div>SI SE VA A ABORDAR LA RELACI&Oacute;N CONFLICTIVA, ENTIENDO QUE TAMBI&Eacute;N SE TENDR&Aacute; QUE TENER EN CUENTA MI PUNTO DE VISTA, no?<br></div><div><br></div><div><b>O TAMHIEN TENGO GRABACIONES (29/03)</b><br></div></div><div><br></div><div><br></div><div><u>Educaci&oacute;n no sexista. </u>La madre alaba, literalmente le dice que como le gusta wue sea tan femenina. Este a&ntilde;o la peque&ntilde;a ha cambiado su color favorito del verde claramente al rosa y dice que&nbsp; le da verguenza jugar con ni&ntilde;os. <span class="colour" style="color:rgb(213, 3, 10)">C&oacute;mo abordo esto con la madre</span>, s&iacute; meacusa con cualquier cosa y tambi&eacute;n con la conrraria, y va a vosotros o al juzgado e intenta demandarme con todo eso?&nbsp;<br></div></div><div><br></div></div><div><b style="color:rgb(213, 3, 10)">A ver c&oacute;mo abordo yo con la madre el uso/abuso de pantallas o la introducci&oacute;n de dispositivos m&oacute;viles, que Emma ya tiene en casa de su madre.</b><br></div></div><div><br></div><div><b style="color:rgb(213, 3, 10)">Y ESTE ES EL MOTIVO DE QUE TENGA RETICENCIAS A HABLAR CON ELLA, ESTOS CONFLICTOS (lluvia, entregas, educaci&oacute;n, etc)</b><br></div></div><div><br></div><div>Si nada de esto se refleja, es normal que se me siga oreguntandk una y otra vez por esto.<br></div><div><br></div><div><b>De todas formas, el problema no era lo que yo le digo a emma? ahora es otro pero tambi&eacute;n inducido por la madre? Pero en ning&uacute;n momento se tiene en cuenta c&oacute;mo se relaciona la madre conmigo. </b><strike>Bien, muy justo todo.</strike><br></div></div><div><br></div><div><b>YO NO LE VEO SENTIDO A ESTO SI CADA VEZ QUE HAY PENDIENTE UNA CITA SE COMPORTA DE MANERA CIVILIZADA, APROVECHA LA CITA PARA SACAR UN NUEVO PROBLEMA DISTINTO Y NADA MAS ACABAR DESPU&Eacute;S DE LA CITA CONTIN&Uacute;A CON LA ESTRATEGIA DE ACOSO Y DERRIBO, PROVOCACIONES Y CUESTIONAMIENTOS. Y SE UTILIZAN LAS CITAS PARA SACAR QUEJAS NUEVAS DIFERENTES DE LA MENOR MIENTRAS QUE SIN EMBARGO NO SE TIENE EN CUENTA LO QUE DIGO.&nbsp;</b><br></div><div><br></div><div><u style="">O la <b>mentira</b> que ha puesto por escrito dejando la sospecha de que dejo a la menor sola en su barrio (que le demostr&eacute; que no era cierto con el gps pero que sigue dej&aacute;ndolo por escrito porque al menos en este proceso no parecen importar pruebas sino solo lo que dig una de laspartes), mientras que ella la deja correr sola por su calle sin problemas no?</u><br></div><div><u style="">Es una calificacion objetiva anotar que <b>manipula instrumentalizando</b> citas medicas, pediatr&iacute;a, colegio, servicios sociales iinstrumentos legales <b>sin importarle mentir</b>. Y os ense&ntilde;o las pruebas pero, por h o por b hasta la fecha no se han querido reflejar o tener en cuenta.</u><br></div><div><br></div><div><u style="">Esto evidentemente boicotea- vulneracualquuer tipo de comunicaci&oacute;n, habida cuenta de las cobsecuencis que esta teniendo por mi oarte reflejadas en una desnaturaluzacion de la relacion de emma conmigo durante 5 a&ntilde;os, y ladeimpunidad por su oarte.</u><br></div><div><br></div><div><u style="">Ha cuestionado mi Lahor como padre desde el principio, en todo momento, ella misma dice "no me fio" y para ello ha generado conflictos de todo tipo y en todo momento. Y he demostrado que puedo, incluso a pesar de su estrateg&iacute;a para dificultar mi labor. H boicoteado.</u><br></div><div><br></div><div>ME SORPRENDE CUANDO SE HABLA DEL ENTORNO DE EMMA QUE SOLO APAREZCA LA MADRE CUANDO, SEG&Uacute;N ELLA MISMA HA RECONOCIDO, TIENE UN ENTORNO MAYOR CON EL QUE CONVIVE, LLEGANDO A CONVIVIR DURANTE LAS &Eacute;POCAS DURAS DE LA PANDEMIA CON HASTA 3 PERSONAS DE GRUPO DE RIESGO (UNA DE ELLAS YA MURI&Oacute;). <b>Y DE HECHO EMMA HA SIDO CONTAGIADA CON COVID EN ESE ENTORNO.</b><br></div><div><br></div><div><b>Parece que tener pendiente una supervisi&oacute;n de su comportamiento hace que tenga un comportamento no conflictivo, qu&egrave; &eacute;s lo m&iacute;nimo que se puede pedir .</b><br></div><div><br></div><div>Disculpad, pero si se va a estudiar la relaci&oacute;n entre progenitores y no se tiene en cuenta lo que dice y aporta una de las partes, pues no s&eacute; la verosimilitud de lo que se analiza.<br></div><div><br></div><div>No estoy diciendo que tengamos que estar de acuerdo en todo; de hecho, l a&uacute;ltima prueba es con las clases de M&uacute;sica. Emma me lo pide, yo gestiono, se lo pregunto a la madre por si quiere colaborar y me responde neg&aacute;ndose porque se iba a cansar.Pero no ha habido un intento de instrumentalizaci&oacute;n de eso para conflictos (no s&eacute; si porque considera que con esto que ha iniciado con s.sociales le vale). Y eso que Emma ha llegado dormida a su casa a veces. <u>PERO:</u><br></div><div>Yo he tenido quejas con &aacute;nimo conflictivo por parte de la madre cuando Emma ha llegado a su casa dormida antes de este curso y del a&ntilde;o pasado! Es decir, antes de que comenzase a ir a M&uacute;sica.<br></div><div><br></div><div>&nbsp;SI este procedimiento lo que hace es hacer de correa de transmisi&oacute;n de las acusaciones de la madre, su principal objetivo no es el bienestar de la menor sino continuar las acusaciones de la madre. Porque si hay 2 personas, una de ellas genera constantemente conflictos acusando a la otra de su comportamiento, independientemente de cu&aacute;l sea este (incluso frente al mismo hecho o frente a comportamientos opuestos, la acci&oacute;n de la madre es siempre generar un conflicto acusando de conflictiva a la otra persona), claro la soluci&oacute;n corta de miras es eliminar al padre. &iquest;Pero es eso lo mejor para la menor? &iquest;O solo para la madre porque se queja de la relaci&oacute;n? &iquest;Hay impedimento en que yo pueda convivir con la menor y viceversa (ojo, sin eliminar a la madre)?<br></div><div>&iquest;Me puede asegurar que, una vez eliminado el padre, qu&eacute; va a ocurrir si la madre adopta el mismo comportamiento con su hija por alguna desavenencia?<br></div><div><br></div><div><u>Escribir a abogada</u><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div></content></body></html>