<html><head><title>Homo Deus</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Homo Deus&quot;,&quot;created_date&quot;:&quot;2019-02-09T21:35:22+0100&quot;,&quot;modified_date&quot;:&quot;2019-02-09T21:35:22+0100&quot;}"><content><div><br></div><div style="min-height: 28pt; text-align: justify;"><br></div><div style="margin: 0mm 0mm 0mm 4px; text-indent: 0mm; min-height: 18pt; text-align: justify;"><span style="text-indent: 0mm; min-height: 18pt; font-family: &quot;Times New Roman&quot;; color: rgb(1, 1, 1); font-size: 16pt; font-weight: bold; text-decoration: underline;">Homo Deus</span></div><div style="min-height: 12pt; text-align: justify;"><span style="min-height: 12pt; font-family: &quot;Times New Roman&quot;; color: rgb(1, 1, 1); font-size: 10pt;"></span><span style="color: rgb(1, 1, 1); font-family: &quot;Times New Roman&quot;;">YUVAL NOAH HARARI</span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="line-height:150%;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="text-indent: 0mm; line-height: 150%; color: rgb(1, 1, 1); font-family: Arial; font-weight: bold;"><font style="font-size: 12pt;">Los principales productos del sigloXXI ser&aacute;n cuerpos, cerebros y mentes:</font></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="text-indent: 0mm; line-height: 150%; color: rgb(1, 1, 1); font-family: Arial;">La Iglesia cat&oacute;lica estableci&oacute; el sistema administrativo m&aacute;s refinado de la Europa medieval, y fue pionera en el uso de archivos, cat&aacute;logos, programaciones y otras t&eacute;cnicas de procesamiento de datos. El Vaticano era lo m&aacute;s cercano a Silicon Valley.</span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="text-indent: 0mm; line-height: 150%; color: rgb(1, 1, 1); font-family: Arial;">La Iglesia estableci&oacute; las primeras empresas econ&oacute;micas europeas: los monasterios, que durante mil a&ntilde;os encabezaron la econom&iacute;a europea e introdujeron m&eacute;todos agr&iacute;colas y administrativos avanzados. Los monasterios fueron las primeras instituciones que usaron relojes, y, durante siglos, ellos y las escuelas catedralicias fueron los centros de ense&ntilde;anza m&aacute;s importantes de Europa, adem&aacute;s de contribuir a la fundaci&oacute;n de muchas de las primeras universidades europeas, como las de Bolonia, Oxford y Salamanca.</span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="line-height:150%;"><span style="text-indent: 0mm; line-height: 150%; color: rgb(1, 1, 1); font-family: Arial;">Pero hace ya tiempo que tanto ella como las dem&aacute;s religiones te&iacute;stas dejaron de ser una fuerza creativa para transformarse en una reactiva. Est&aacute;n atareadas con operaciones inmobiliarias de retaguardia</span></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial; font-weight: bold;"><font style="font-size: 12pt;">&iquest;qu&eacute; es lo realmente importante: la inteligencia o la conciencia?</font></span><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">A primera vista parece que el algoritmo de Waze nos sirve solo como or&aacute;culo. Le hacemos una pregunta, el or&aacute;culo contesta, pero somos nosotros los que tenemos que tomar la decisi&oacute;n. Sin embargo, si el or&aacute;culo se gana nuestra confianza, el siguiente paso l&oacute;gico es convertirlo en un representante.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><u>La transferencia de la autoridad de los humanos a los algoritmos se est&aacute; dando a nuestro alrededor, no como resultado de alguna decisi&oacute;n gubernamental crucial, sino debido a una avalancha de decisiones mundanas.</u><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Cuerpo y nuestra mente, al tiempo que en el proceso perdemos nuestra mente. En realidad, el tecnohumanismo podr&iacute;a acabar degradando a los humanos. El sistema podr&iacute;a preferir humanos degradados no porque posean habilidades superhumanas, sino porque carecer&aacute;n de algunas cualidades humanas realmente preocupantes que obstaculizan el sistema y lo enlentecen. Como todo granjero sabe, por lo general es la cabra m&aacute;s inteligente del reba&ntilde;o la que provoca los mayores problemas, raz&oacute;n por la que la revoluci&oacute;n agr&iacute;cola implic&oacute; degradar las capacidades mentales de los animales. La segunda revoluci&oacute;n cognitiva con la que sue&ntilde;an los tecnohumanos podr&iacute;a hacer lo mismo con nosotros.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">&iquest;qu&eacute; ocurrir&aacute; cuando el progreso tecnol&oacute;gico haga posible remodelar y modificar nuestros mismos deseos?<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">el procesamiento de datos distribuido funciona mejor que el procesamiento de datos centralizado, al menos en per&iacute;odos de cambios tecnol&oacute;gicos acelerados.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><u>&lt;&lt;Hemos estado recorriendo Londres todo el d&iacute;a y hay algo que no consigo entender. En Mosc&uacute;, nuestras mejores mentes est&aacute;n trabajando en el sistema de suministro de pan, y sin embargo se forman largu&iacute;simas colas en todas las panader&iacute;as y tiendas de comestibles. Aqu&iacute;, en Londres, viven millones de personas, y hemos pasado ante muchas tiendas y supermercados, pero no he visto ni una sola cola para comprar pan. Por favor, pres&eacute;ntenme a la persona encargada de suministrar pan a Londres. Tengo que conocer su secreto&raquo;. Los anfitriones se rascaron la cabeza, pensaron un momento y dijeron: &laquo;No hay nadie encargado de suministrar pan a Londres&raquo;</u><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Terrorismo:</div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><b>En esencia, el terrorismo es un espect&aacute;culo.<br></b></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Los fundamentalistas isl&aacute;micos nunca habr&iacute;an podido derrocar por s&iacute; solos a Sadam Husein. En lugar de ello, encolerizaron a Estados Unidos con los ataques del 11 de septiembre, y Estados Unidos destruy&oacute; por ellos la cacharrer&iacute;a de Oriente Medio. Ahora medran entre las ruinas. <u>Por s&iacute; solos, los terroristas son demasiado d&eacute;biles para arrastrarnos de vuelta a la Edad Media y restablecer la ley de la selva. Pueden provocarnos, pero al final todo depender&aacute; de nuestras reacciones.</u> Si la ley de la selva vuelve a imperar con fuerza, la culpa no ser&aacute; de los terroristas.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Estado del arte:</div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">El mensaje no es que el hambre, la peste y la guerra hayan desaparecido de la faz de la Tierra y que debamos dejar de preocuparnos por ellas. Es exactamente el contrario. A lo largo de la historia, la gente consider&oacute; que estos problemas eran irresolubles, de modo que no ten&iacute;a sentido intentar ponerles fin. La gente rezaba a Dios pidiendo milagros, pero no intentaba seriamente exterminar el hambre, la peste y la guerra.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><b>Intente siquiera el lector imaginar el cristianismo, el islamismo o el hinduismo en un mundo sin la muerte&hellip;, que es tambi&eacute;n un mundo sin cielo, infierno o reencarnaci&oacute;n.</b><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><b>M&aacute;s de un siglo despu&eacute;s de que Nietzsche afirmara que Dios hab&iacute;a muerto, parece que Dios ha vuelto. Pero es un espejismo. Dios est&aacute; muerto,</b><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><b><br></b></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Seg&uacute;n Buda, podemos entrenar nuestra mente para que aprenda a observar detenidamente c&oacute;mo surgen y pasan constantemente dichas sensaciones y sepa ver nuestras sensaciones como lo que son, vibraciones ef&iacute;meras y sin sentido.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">En el budismo zen se dice que &laquo;Si te encuentras a Buda por el camino, m&aacute;talo&raquo;.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Conocimiento actual:</div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Nadie es un experto en todos los nuevos campos: la nanotecnolog&iacute;a, los datos masivos (big data) o la gen&eacute;tica. Por lo tanto, nadie es realmente capaz de conectar todos los puntos y ver la imagen entera, nadie sabe lo que va a pasar.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><b>Parad&oacute;jicamente, a medida que acumulamos m&aacute;s datos y aumentamos la potencia de nuestros ordenadores, los acontecimientos se tornan m&aacute;s err&aacute;ticos e inesperados. Cuanto m&aacute;s sabemos, menos podemos predecir. Imaginemos, por ejemplo, que un d&iacute;a los expertos descifran las leyes b&aacute;sicas de la econom&iacute;a. Cuando esto ocurra, bancos, gobiernos, inversores y clientes empezar&aacute;n a utilizar ese conocimiento para actuar de formas novedosas y para conseguir una ventaja sobre sus competidores. Porque &iquest;qu&eacute; utilidad tiene el nuevo conocimiento si no nos lleva a comportamientos nuevos?</b><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><u>El conocimiento que no cambia el comportamiento es in&uacute;til. Pero el conocimiento que cambia el comportamiento pierde r&aacute;pidamente su relevancia. Cuantos m&aacute;s datos tenemos y cuanto mejor entendemos la historia, m&aacute;s r&aacute;pidamente la historia altera su rumbo y m&aacute;s r&aacute;pidamente nuestro conocimiento queda desfasado.</u><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Hace siglos, el saber humano aumentaba despacio, de modo que la econom&iacute;a y la pol&iacute;tica cambiaban tambi&eacute;n a un ritmo pausado. En la actualidad, nuestro conocimiento aumenta a una velocidad de v&eacute;rtigo, y te&oacute;ricamente deber&iacute;amos entender el mundo cada vez mejor. Pero sucede exactamente lo contrario. Nuestro conocimiento reci&eacute;n adquirido conduce a cambios econ&oacute;micos, sociales y pol&iacute;ticos m&aacute;s r&aacute;pidos.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><u>Precisamente porque la tecnolog&iacute;a se mueve ahora tan deprisa, y tanto parlamentos como dictadores est&aacute;n inundados por datos que no pueden procesar con suficiente rapidez, los pol&iacute;ticos de hoy en d&iacute;a piensan a una escala mucho m&aacute;s peque&ntilde;a que sus predecesores de hace un siglo. En consecuencia, en los inicios del sigloXXI, la pol&iacute;tica est&aacute; desprovista de visiones grandiosas. El gobierno se ha convertido en mera administraci&oacute;n. Gestiona el pa&iacute;s, pero ya no lo dirige. Se asegura de que a los profesores se les pague puntualmente y que los sistemas de alcantarillado no rebosen, pero no tiene ni idea de d&oacute;nde estar&aacute; el pa&iacute;s dentro de veinte a&ntilde;os</u><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Algunas personas creen que, al fin y al cabo, alguien est&aacute; al cargo. No pol&iacute;ticos dem&oacute;cratas ni d&eacute;spotas aut&oacute;cratas, sino una peque&ntilde;a camarilla de multimillonarios que gobiernan secretamente el mundo. Pero estas teor&iacute;as conspiratorias nunca funcionan, porque subestiman la complejidad del sistema.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">El <b>data&iacute;smo</b> no se limita a profec&iacute;as ociosas. Como toda religi&oacute;n, tiene sus mandamientos pr&aacute;cticos. El primero y principal: un data&iacute;sta debe maximizar el flujo de datos conect&aacute;ndose cada vez a m&aacute;s medios, y produciendo y consumiendo cada vez m&aacute;s informaci&oacute;n. Como otras religiones de &eacute;xito, el data&iacute;smo tambi&eacute;n es misionero. Su segundo mandamiento es conectarlo todo al sistema, incluidos los herejes que no quieren ser conectados. Y &laquo;todo&raquo; significa m&aacute;s que solo los humanos. Significa todas las cosas. Mi cuerpo, por descontado.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Escribir un diario personal (que era una pr&aacute;ctica humanista com&uacute;n en generaciones anteriores) les parece a muchos j&oacute;venes actuales algo absolutamente in&uacute;til. &iquest;Por qu&eacute; escribir una cosa que nadie m&aacute;s puede leer.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">humanos superiores a los dem&aacute;s animales. El data&iacute;smo tiene una respuesta nueva y sencilla. Por s&iacute; mismas, las experiencias humanas no son superiores en absoluto a las experiencias de lobos o elefantes. Un bit de datos es tan bueno como otro. <u>Sin embargo, un humano puede escribir un poema sobre su experiencia y subirlo a la red, con lo que enriquece el sistema global de procesamiento de datos. Esto hace que sus bits cuenten.</u> Un lobo no puede hacerlo. De ah&iacute; que todas las experiencias de los lobos, por profundas y complejas que sean, resultan in&uacute;tiles.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">s una cuesti&oacute;n de supervivencia. Debemos demostrarnos y demostrar al sistema que todav&iacute;a tenemos valor. Y el valor no consiste en tener experiencias, sino en transformarlas.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Cuando pensamos acerca del futuro, nuestros horizontes suelen estar limitados por las ideolog&iacute;as y los sistemas sociales del presente. La democracia nos anima a creer en un futuro democr&aacute;tico, el capitalismo no nos deja contemplar una alternativa no capitalista, y el humanismo hace que nos cueste imaginar un destino posthumano.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">En el pasado, la censura funcion&oacute; al bloquear el flujo de la informaci&oacute;n. <b>En el sigloXXI, la censura funciona avasallando a la gente con informaci&oacute;n irrelevante. La gente, simplemente, no sabe a qu&eacute; prestar atenci&oacute;n, y a menudo pasa el tiempo investigando y debatiendo asuntos secundarios.</b><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">La inteligencia se desconecta de la conciencia.  &iquest;Qu&eacute; es m&aacute;s valioso: la inteligencia o la conciencia?  &iquest;Qu&eacute; le ocurrir&aacute; a la sociedad, a la pol&iacute;tica y a la vida cotidiana cuando algoritmos no conscientes pero muy inteligentes nos conozcan mejor que nosotros mismos?<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Historia:</div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><u>Los historiadores estudian el pasado, no con la finalidad de repetirlo, sino con la de liberarnos del mismo.</u><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">La fr&iacute;a mano del pasado surge de la tumba de nuestros antepasados, nos agarra por el cuello y dirige nuestra mirada hacia un &uacute;nico futuro. Hemos sentido este agarr&oacute;n desde el momento en que nacimos, de modo que suponemos que es una parte natural e inevitable de lo que somos. Por lo tanto, rara vez intentamos zafarnos e imaginar futuros alternativos.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">El estudio de la historia pretende aflojar el agarr&oacute;n del pasado. Nos permite girar nuestra cabeza en una direcci&oacute;n y en otra.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Antropoceno:</div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Australia, Europa y Am&eacute;rica continuaron teniendo climas y topograf&iacute;as diferentes, pero los humanos provocaron que organismos de todo el mundo se mezclaran de una manera regular, con independencia de la distancia y la geograf&iacute;a.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Pero el Antropoceno no es un fen&oacute;meno nuevo, de los &uacute;ltimos siglos. Hace decenas de miles de a&ntilde;os, cuando nuestros antepasados de la Edad de Piedra se extendieron desde &Aacute;frica Oriental al resto del planeta, ya cambiaron la flora y la fauna de todos y cada uno de los continentes e islas en los que se asentaron.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Homo sapiens tambi&eacute;n le gusta pensar que goza de una condici&oacute;n moral superior, y que la vida humana tiene un valor mucho mayor que la de los cerdos, los elefantes o los lobos. Lo segundo es menos evidente. <b>&iquest;Acaso el poder produce el derecho?</b><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">El Test de Turing es simplemente una r&eacute;plica de un test trivial al que todo hombre gay hab&iacute;a de someterse en la Gran Breta&ntilde;a de 1950: &iquest;pod&iacute;a uno pasar por un hombre heterosexual? <u>Turing sab&iacute;a por experiencia propia que no importaba qui&eacute;n fueras: lo &uacute;nico que importaba era lo que los dem&aacute;s pensaran de ti.</u> Seg&uacute;n Turing, en el futuro los ordenadores ser&aacute;n como los homosexuales en la d&eacute;cada de 1950: no importar&aacute; si son concientes o no, s&oacute;lo importar&aacute; lo que la gente piense de ellos.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Si la cooperaci&oacute;n es la clave, &iquest;c&oacute;mo es que las hormigas y las abejas no nos adelantaron en la invenci&oacute;n de la bomba nuclear aunque aprendieron a cooperar en grandes n&uacute;meros millones de a&ntilde;os antes que nosotros? Porque <u>su cooperaci&oacute;n carece de flexibilidad</u>. Las abejas cooperan de formas muy refinadas, pero no pueden reinventar su sistema social de la noche a la ma&ntilde;ana. Si una colmena se enfrenta a una nueva amenaza o una nueva oportunidad, las abejas no pueden establecer una rep&uacute;blica.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Los comunistas no soltaron el poder hasta los &uacute;ltimos a&ntilde;os de la d&eacute;cada de 1980. Una eficaz organizaci&oacute;n los mantuvo en el poder ocho largas d&eacute;cadas, y finalmente cayeron debido a una organizaci&oacute;n deficiente.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Los sapiens no se comportan seg&uacute;n una fr&iacute;a l&oacute;gica matem&aacute;tica, sino seg&uacute;n una c&aacute;lida l&oacute;gica social. <b>Nos rigen las emociones.</b><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Las amenazas y promesas suelen surtir efecto al crear jerarqu&iacute;as humanas estables y redes de cooperaci&oacute;n masiva, siempre y cuando la gente crea que reflejan las leyes inevitables de la naturaleza o las &oacute;rdenes divinas de Dios, y no simplemente caprichos humanos.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Mientras todos los sapiens que viven en una localidad determinada crean las mismas historias, observan las mismas normas...<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><b>Los sapiens suelen usar marcas visuales como un turbante, una barba o un traje de negocios para comunicar: &laquo;Puedes confiar en m&iacute;, creo en la misma historia que t&uacute;&raquo;.</b><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Sin embargo, hay un tercer nivel de realidad: el nivel intersubjetivo. Las entidades intersubjetivas dependen de la comunicaci&oacute;n entre muchos humanos y no de las creencias y sentimientos de individuos humanos.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Queremos creer que nuestra vida tiene alg&uacute;n sentido objetivo, y que nuestros sacrificios son importantes para algo que trascienda las historias que habitan nuestra cabeza. Pero, en realidad, la vida de la mayor&iacute;a de las personas tiene sentido &uacute;nicamente dentro de la red de historias que se cuentan las unas a las otras.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><b>Los sapiens dominan el mundo porque solo ellos son capaces de tejer una red intersubjetiva de sentido: una red de leyes, fuerzas, entidades y lugares que existen puramente en su imaginaci&oacute;n com&uacute;n.</b><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;">Hasta donde sabemos, los gatos &uacute;nicamente son capaces de imaginar cosas que existen en el mundo, como los ratones. No pueden imaginar cosas que nunca han visto u olido o degustado, como el d&oacute;lar.<br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><u><b>&iquest;Sobrevivir&aacute;n al sigloXXI los chimpanc&eacute;s, los elefantes, la selva amaz&oacute;nica y los glaciares &aacute;rticos? Ello depende de los deseos y las decisiones de entidades intersubjetivas tales como la Uni&oacute;n Europea y el Banco Mundial, entidades que solo existen en nuestra imaginaci&oacute;n compartida.</b></u><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">En el sigloXXI, un banquero que sepa poner un pleito es m&aacute;s poderoso que el m&aacute;s feroz de los leones de la sabana.</span><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><b><span style="color: rgb(1, 1, 1); font-family: Arial;">Si distorsionamos demasiado la realidad, ello nos debilitar&aacute; y no seremos capaces de competir contra rivales m&aacute;s perspicaces.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></b></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><b><br></b></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><u>Las ficciones nos permiten cooperar mejor.</u></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Las redes cooperativas humanas suelen juzgarse a s&iacute; mismas con varas de medir de su propia invenci&oacute;n y, algo nada sorprendente, a menudo se adjudican calificaciones elevadas. En particular, las redes humanas construidas en el nombre de entidades imaginarias como dioses, naciones y empresas suelen juzgar su &eacute;xito seg&uacute;n el punto de vista de la entidad imaginaria. Una religi&oacute;n tiene &eacute;xito si sigue al pie de la letra los mandamientos divinos, una naci&oacute;n es gloriosa si promueve el inter&eacute;s nacional y una empresa prospera si gana much&iacute;simo dinero.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Considerar las cosas desde la perspectiva de alguna entidad real. &iquest;C&oacute;mo sabemos si una entidad es real? Muy sencillo. Bastar&aacute; con que nos preguntemos: &laquo;&iquest;Puede sufrir?&raquo;. Cuando la gente prende fuego al templo de Zeus, Zeus no sufre. Cuando el euro pierde su valor, el euro no sufre.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">La ficci&oacute;n no es mala. Es vital. Sin relatos aceptados de manera generalizada sobre cosas como el dinero, ninguna sociedad humana compleja puede funcionar.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Pero los relatos solo son herramientas. No deber&iacute;an convertirse en nuestros objetivos ni en nuestras varas de medir. Cuando olvidamos que son pura ficci&oacute;n, perdemos el contacto con la realidad</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="text-indent: 0mm; line-height: 150%; font-family: Arial; color: rgb(1, 1, 1); font-size: 10pt;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Las gentes de la Europa medieval ten&iacute;an un gran respeto por los antiguos decretos imperiales. Cre&iacute;an firmemente que reyes y emperadores eran representantes de Dios en la tierra, y tambi&eacute;n que cuanto m&aacute;s antiguo fuera el documento, m&aacute;s autoridad conten&iacute;a.</span><br></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">El juda&iacute;smo tradicional (un juda&iacute;smo de templos, sacerdotes y guerreros que hend&iacute;an cabezas) desapareci&oacute;. Su lugar lo ocup&oacute; un nuevo juda&iacute;smo de libros, rabinos y eruditos que estudiaban las sutilezas de los textos. <b>El principal punto fuerte de tales eruditos era la interpretaci&oacute;n.</b> Empleaban esta capacidad no solo para explicar por qu&eacute; un Dios todopoderoso hab&iacute;a permitido que Su templo fuera destruido.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Las religiones tienen una molesta tendencia a transformar las declaraciones f&aacute;cticas en juicios &eacute;ticos, con lo que crean una confusi&oacute;n terrible y complican lo que tendr&iacute;an que haber sido debates relativamente sencillos. As&iacute;, la declaraci&oacute;n f&aacute;ctica &laquo;Dios escribi&oacute; la Biblia&raquo; se transforma con demasiada frecuencia en el mandamiento &eacute;tico &laquo;Tienes que creer que Dios escribi&oacute; la Biblia&raquo;. El simple hecho de creer en esta declaraci&oacute;n f&aacute;ctica se convierte en una virtud, mientras que dudar de ella se convierte en un pecado terrible.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Seg&uacute;n Harris, islamistas, liberales y nacionalistas no tienen ning&uacute;n conflicto &eacute;tico: tienen una discrepancia f&aacute;ctica acerca de c&oacute;mo alcanzar su objetivo com&uacute;n.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">La religi&oacute;n est&aacute; interesada por encima de todo en el orden. Pretende crear y mantener la estructura social. La ciencia est&aacute; interesada por encima de todo en el poder. Pretende adquirir el poder de curar las enfermedades, combatir las guerras y producir alimento.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">La b&uacute;squeda intransigente de la verdad es un viaje espiritual que raramente puede permanecer dentro de los confines de las instituciones religiosas o cient&iacute;ficas.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><u>Los fondos eran escasos porque en aquellos tiempos hab&iacute;a poco cr&eacute;dito, hab&iacute;a poco cr&eacute;dito porque la gente no cre&iacute;a en el crecimiento, y la gente no cre&iacute;a en el crecimiento porque la econom&iacute;a estaba estancada.</u></span><u style="text-indent: 0mm;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Finalmente, el ciclo se rompi&oacute; en la &eacute;poca moderna gracias a la creciente confianza de la gente en el futuro .</span></u></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Pero &iquest;puede en verdad la econom&iacute;a seguir creciendo eternamente? &iquest;No acabar&aacute; por quedarse sin recursos y deteni&eacute;ndose? Con el fin de asegurar el crecimiento perpetuo, de alg&uacute;n modo debemos descubrir una reserva inagotable de recursos.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Una soluci&oacute;n es explorar y conquistar nuevas tierras y territorios.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">La consideraci&oacute;n tradicional del mundo como un pastel de tama&ntilde;o invariable presupone que solo hay dos tipos de recursos en el mundo: materias primas y energ&iacute;a. Pero en realidad hay tres tipos de recursos: materias primas, energ&iacute;a y conocimiento. Las materias primas y la energ&iacute;a pueden agotarse...</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">El mayor de los descubrimientos cient&iacute;ficos fue el de la ignorancia.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Mientras que los sistemas sociales y pol&iacute;ticos previos perduraban siglos, en la actualidad cada nueva generaci&oacute;n destruye el mundo antiguo y construye uno nuevo en su lugar. Tal como expuso de manera brillante el Manifiesto comunista, el mundo moderno sin duda requiere incertidumbre y disturbio.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Este es el mandamiento primario que el humanismo nos ha dado: crea sentido para un mundo sin sentido.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><b>Quienquiera que determine el sentido de nuestros actos (si son buenos o malos, correctos o incorrectos, bellos o feos) obtiene asimismo la autoridad para decirnos qu&eacute; pensar y c&oacute;mo actuar.</b></span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><b><br></b></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Los artistas modernos buscan estar en contacto con ellos mismos y sus sentimientos, m&aacute;s que con Dios. As&iacute;, no es extra&ntilde;o que cuando nos disponemos a evaluar el arte, ya no creamos en ning&uacute;n criterio objetivo. En lugar de ello, y una vez m&aacute;s, nos fiamos de nuestros sentimientos subjetivos.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><u>Experimentamos el infierno cada vez que encendemos los fuegos de la ira y el odio en nuestro coraz&oacute;n.</u></span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><u><br></u></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><u>CONOCIMIENTO = DATOS EMP&Iacute;RICOS &times; MATEM&Aacute;TICAS.</u></span> <span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Cada yang cient&iacute;fico contiene en su interior un yin humanista, y viceversa. El yang nos proporciona poder, mientras que el yin nos proporciona sentido y juicios &eacute;ticos. El yang y el yin de la modernidad son la raz&oacute;n y la emoci&oacute;n, el laboratorio y el museo, la cadena de producci&oacute;n y el supermercado. La gente suele ver solo el yang e imagina que el mundo moderno es &aacute;rido, cient&iacute;fico, l&oacute;gico y utilitario: igual que un laboratorio o una f&aacute;brica. Pero el mundo moderno tambi&eacute;n es un supermercado extravagante.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">La gente &uacute;nicamente se siente comprometida por las elecciones democr&aacute;ticas cuando comparte un v&iacute;nculo b&aacute;sico con la mayor&iacute;a de los dem&aacute;s votantes.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><b><span style="color: rgb(1, 1, 1); font-family: Arial;">Las elecciones</span><span style="color: rgb(1, 1, 1); font-family: Arial;">democr&aacute;ticas solo funcionan en el seno de poblaciones que ya comparten alg&uacute;n v&iacute;nculo, como creencias religiosas y mitos nacionales comunes. Son un m&eacute;todo para zanjar desacuerdos entre personas que ya est&aacute;n de acuerdo sobre cosas b&aacute;sicas.</span></b></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><b><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></b></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Algunas de aquellas voces interiores repiten los prejuicios de la sociedad, otras son el eco de nuestra historia personal, y a&uacute;n otras articulan nuestra herencia gen&eacute;tica.</span><b><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></b></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">Experimentamos el hambre de manera diferente cuando ayunamos durante el Ramad&aacute;n, cuando ayunamos en preparaci&oacute;n para una prueba m&eacute;dica y cuando no comemos porque no tenemos dinero. <u>Los diferentes significados que el yo narrador adscribe a nuestra hambre crean experiencias reales muy diferentes.</u></span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><u>Los humanos son maestros de la <b>disonancia cognitiva</b>, y nos permitimos creer algo en el laboratorio y algo totalmente diferente en el tribunal o el Parlamento.</u></span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;"><u><br></u></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><span style="color: rgb(1, 1, 1); font-family: Arial;">conceder a las personas derechos pol&iacute;ticos era bueno, porque los soldados y los obreros de los pa&iacute;ses democr&aacute;ticos rend&iacute;an mejor que los de las dictaduras. Supuestamente, c</span><span style="color: rgb(1, 1, 1); font-family: Arial;">onceder a la gente derechos pol&iacute;ticos aumenta su motivaci&oacute;n y su capacidad de iniciativa, lo cual es &uacute;til.</span><span style="color: rgb(1, 1, 1); font-family: Arial;"><br></span></div><div style="margin: 0mm 0mm 0mm 44mm; text-indent: 0mm; line-height: 150%; text-align: left;"><br></div></content></body></html>