<html><head><title>Decir NO</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Decir NO&quot;,&quot;created_date&quot;:&quot;2024-04-25T20:45:29+0200&quot;,&quot;modified_date&quot;:&quot;2024-04-25T20:52:48+0200&quot;}"><content><div><p><b>Cuando dices &ldquo;s&iacute;&rdquo; a una petici&oacute;n, dices &ldquo;no&rdquo; a otra.</b></p></div><div><p>Adem&aacute;s de afectar en tu tiempo y energ&iacute;a. Es f&aacute;cil caer en la trampa de aceptar responsabilidades que sobrecargan nuestro tiempo y energ&iacute;a; esto afecta de manera negativa a nuestra capacidad.</p></div><div><ul><li><u style="">Protege tu tiempo</u><b>:</b> decir &ldquo;no&rdquo; te permite enfocarte en las actividades que de verdad importan para tu bienestar y tu familia. Te ayuda a evitar la sobrecarga.</li></ul></div><div><ul><li><u style="">Prioriza tus necesidades</u>: al decir &ldquo;no&rdquo;&nbsp;aprendes a poner l&iacute;mites y a priorizar tus necesidades. Esto te ayuda a evitar el estr&eacute;s y el agotamiento.</li></ul></div><div><ul><li><u style="">Da ejemplo</u><b>:</b> decir &ldquo;no&rdquo; a peticiones que no son prioritarias tambi&eacute;n es una forma de ense&ntilde;ar a tus compa&ntilde;eros, amigos y familia a establecer l&iacute;mites y a gestionar su tiempo de forma responsable.</li></ul></div><div><p><br></p></div><div><h2 id="p-a-c-t-a-un-metodo-tan-sencillo-como-potente-para-decir-no-sintiendote-bien"><strong>M&eacute;todo P.A.C.T.A. para decir &ldquo;no&rdquo; sinti&eacute;ndote bien</strong></h2></div><div><ol style=""><li style=""><strong style="font-weight:bold">P de Prop&oacute;sito:</strong> ante cualquier situaci&oacute;n el primer paso es descubrir <u>a qu&eacute; le dir&aacute;s &ldquo;s&iacute;&rdquo; cuando digas &ldquo;no&rdquo;.</u> Ese &ldquo;s&iacute;&rdquo;, es tu objetivo a alcanzar. Es m&aacute;s f&aacute;cil decir &ldquo;no&rdquo; cuando hay un &ldquo;s&iacute;&rdquo; m&aacute;s profundo esperando.</li></ol></div><div><blockquote><i>Imagina a ese compa&ntilde;ero que te pregunta por d&eacute;cima vez esta semana si tienes 5 minutos para un tema poco relevante. Cuando le dices &ldquo;no&rdquo;, es porque est&aacute;s diciendo &ldquo;s&iacute;&rdquo; a algo m&aacute;s importante: mantener tu concentraci&oacute;n en la tarea actual, salir a tiempo para ir a buscar a tus hijos, disfrutar de tu hobby, o respetar la conciliaci&oacute;n entre tu vida personal y profesional.</i><div><br></div></blockquote></div><div><p><br></p></div><div></div><div><ul><li><strong>A de Alternativa:</strong> ahora busca una alternativa, porque no buscas enfrentarte a la otra persona sino tender puentes que te permitan mantener el control.<strong> La alternativa ayuda a que tu objetivo y el de la otra persona se puedan encontrar</strong>. Y echa un poco de &ldquo;picante&rdquo; a la alternativa. Pon un peque&ntilde;o obst&aacute;culo para comprobar si de verdad es tan importante lo que te piden.</li></ul></div><div><p>Imagina el caso anterior, puedes ofrecer como alternativa veros 30 minutos antes de comenzar la jornada. Si la otra persona est&aacute; dispuesta a levantarse y venir 30 minutos antes a la oficina, es que de verdad le importa. Y lo bueno es que <strong>mantienes el control.</strong> Eres t&uacute; quien decide la hora y adem&aacute;s cumples con tu objetivo.</p></div><div><p>&iquest;Sabes algo sorprendente? La mayor&iacute;a de las veces que incluyas el peque&ntilde;o obst&aacute;culo en la alternativa, la respuesta ser&aacute;: &ldquo;<em>No te preocupes, ya me encargo</em>&rdquo;.</p></div><div><ul><li><strong>C de Comprensi&oacute;n:</strong> aqu&iacute; allanas el camino para que la otra persona se prepare a recibir tu &ldquo;no&rdquo; y lo respete. Para ello lo primero es hacer <strong>un ejercicio de empat&iacute;a</strong>. Escucha con atenci&oacute;n, y sin interrumpir, para hacer saber que le respetas y adem&aacute;s demuestras una posici&oacute;n s&oacute;lida y asertiva. Y el segundo paso es realizar <strong>preguntas esclarecedoras</strong>, para comprender, para reconocer el punto de vista del otro y hacerle saber que entiendes y valoras su opini&oacute;n.</li></ul></div><div><p>En el caso del compa&ntilde;ero, despu&eacute;s de haberle dejado terminar de hablar preg&uacute;ntale, por ejemplo: <em>&ldquo;&iquest;Cu&aacute;ntas veces este mes hemos visto este mismo tema?&rdquo;, &ldquo;&iquest;Por qu&eacute; soy yo la persona m&aacute;s adecuada para responderte y no otra persona del equipo?&rdquo;.</em> Preguntas que te ayudan a identificar todos los argumentos clave para construir tu &ldquo;no&rdquo;.</p></div><div><p>F&iacute;jate c&oacute;mo empiezas a consolidar tu posici&oacute;n y todav&iacute;a no has dicho &ldquo;no&rdquo;.</p></div><div></div><div><ul><li><strong>T de T&aacute;ctica:</strong> y por fin llega el momento de <strong>decir tu &ldquo;no&rdquo; de manera simple y directa</strong>. Para ello expr&eacute;salo con estos 3 pasos con la t&eacute;cnica del s&aacute;ndwich (una rebanada de &ldquo;s&iacute;&rdquo;, un relleno de &ldquo;no&rdquo; y otra rebanada de &ldquo;s&iacute;&rdquo;):</li></ul></div><div><p>1) <strong>Expresa tu &ldquo;s&iacute;&rdquo;.</strong> Comienza expresando tu &ldquo;s&iacute;&rdquo; mediante una frase neutra, en primera persona del singular o en primera persona del plural. Se trata de <strong>afirmar tu prop&oacute;sito</strong> haci&eacute;ndote responsable de tus intereses, necesidades y valores personales. <em>&ldquo;Voy a recoger a mis hijos que salen en 30 minutos del colegio&hellip;&rdquo;.</em></p></div><div><p>2) <strong>Afirma tu &ldquo;no&rdquo;.</strong> Aqu&iacute; llegamos al <strong>coraz&oacute;n del m&eacute;todo</strong>. El acto de dar un &ldquo;no&rdquo; es muy sencillo. Se trata de que establezcas un l&iacute;mite claro y firme. <em>&laquo;&hellip;y no puedo quedarme esta tarde&raquo;.</em></p></div><div><p>3) <strong>Cierra con tu Alternativa</strong>. El m&eacute;todo P.A.C.T.A. mantiene un componente esencial, llegar a un <strong>acuerdo satisfactorio para ambas partes</strong> liderado por ti. Al cerrar una puerta con el &ldquo;no&rdquo; abres otra con la alternativa. <em>&laquo;Como s&eacute; la importancia que tiene para ti, &iquest;nos vemos ma&ntilde;ana a las 08:30 para solucionarlo?&raquo;.</em> &iquest;Ves que sencillo? Una frase directa y concisa: &laquo;<em>Voy a recoger a mis hijos que salen en 30 minutos del colegio y no puedo quedarme esta tarde. Como s&eacute; la importancia que tiene para ti, &iquest;nos vemos ma&ntilde;ana a las 08:30 para solucionarlo?&raquo;.</em></p></div><div><ul><li><strong>A de Afirmaci&oacute;n:</strong> ahora es el momento de mantener tu &ldquo;no&rdquo;. Por muchas veces que la otra persona te diga que &ldquo;ser&aacute; la &uacute;ltima vez&rdquo; o utilice argumentos racionales o emocionales, mant&eacute;n tu posici&oacute;n. De esta manera ganas autoconfianza y demuestras una <strong>posici&oacute;n s&oacute;lida ante los dem&aacute;s</strong>.</li></ul></div><div><h2 id="ahora-es-tu-momento"><strong>&iexcl;Ahora es tu momento!</strong></h2></div><div></div><div><p>Como cualquier habilidad, aprender a decir &ldquo;no&rdquo; requiere pr&aacute;ctica. As&iacute; que practica. Eso s&iacute;, primero prueba a hacerlo delante del espejo para que veas c&oacute;mo te sientes. Despu&eacute;s con personas de confianza. Y, por &uacute;ltimo, cuando te sientas con seguridad, con esa persona que t&uacute; y yo sabemos.</p></div></content></body></html>