<html><head><title>¿Productividad tóxica?</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc198d0c16e1cb4061acf8f23bfe9a53fd&quot;},&quot;name&quot;:&quot;Moleskine&quot;,&quot;created_date&quot;:&quot;2017-03-11T12:41:20+0100&quot;,&quot;modified_date&quot;:&quot;2017-03-11T12:41:20+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#ffffff&quot;,&quot;name&quot;:&quot;&iquest;Productividad t&oacute;xica?&quot;,&quot;created_date&quot;:&quot;2024-05-10T16:05:38+0200&quot;,&quot;modified_date&quot;:&quot;2024-06-13T15:27:29+0200&quot;}"><content><div>No es lo mismo energ&iacute;a mental que cansancio f&iacute;sico. Este &uacute;ltimo nos lleva a la procrastinaci&oacute;n.&nbsp;<div>Sientes la presi&oacute;n de hacer cosas de tu lista de tareas en cada momento. Priorizas esta lista sobre tus necesidades personales. Te sientes desconcertado o culpable cuando descansas.&nbsp;</div><div>Llegas al final del d&iacute;a agotado y con p&eacute;rdidas de memoria.&nbsp;</div><div><br></div><div>Todo est&aacute; enfocado en <u>hacer</u> y muy poco tiempo para <u>ser</u>.&nbsp;</div><div><br></div><div>Necesitas trabajo y descanso.&nbsp;</div><div><b>El descanso es algo estrat&eacute;gico.&nbsp;</b><br></div><div>El cerebro utiliza el descanso para poder recuperarse, generar memoria, crear conexiones y entender lo que nos est&aacute; pasando.&nbsp;</div><div>La tecnolog&iacute;a nos libera de tiempo, pero para seguir haciendo m&aacute;s tareas o cosas.&nbsp;</div><div>Apuesta por cambios en tu vida para proteger tu tiempo.&nbsp;</div><div><br></div><div><div>El desorden lleva a la postergaci&oacute;n de tareas.&nbsp;</div><div>Con el paso de los a&ntilde;os el desorden est&aacute; ligado&nbsp;a la insatisfacci&oacute;n.</div></div><div><br></div><div>Trucos:</div><div><div><ol><li><b>Enfr&eacute;ntate a tus miedos. </b>Y emociones.&nbsp;<br></li><li>Tienes que planificar cada uno de los <u>hitos y pausas</u> hasta llegar.&nbsp;Incluso descansos cortos. <br></li><li><u>Pon tiempos a tus tareas. </u>La lista de tareas no te va a dar perspectiva.&nbsp;<br></li><li>Planifica tu d&iacute;a desde antes. Aclara tu objetivo del d&iacute;a desde primera hora o desde el d&iacute;a anterior.&nbsp;</li><li>Pon l&iacute;mites al teletrabajo. Y no pases el d&iacute;a en pijama. <br></li><li>Identifica donde pierdes el tiempo.&nbsp;<br></li><li>Automatiza tareas.&nbsp;<br></li><li>No postergues la alarma, bebe agua y haz la cama. </li><li>Haz lo que te motive. </li><li><u>Planifica qu&eacute; har&aacute;s con ese tiempo que has ganado.</u><br></li></ol></div></div><div><br></div></div></content></body></html>