<html><head><title>LITIGIOS S.SOCIALES</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;LITIGIOS S.SOCIALES&quot;,&quot;created_date&quot;:&quot;2024-05-07T20:01:19+0200&quot;,&quot;modified_date&quot;:&quot;2024-06-20T20:30:08+0200&quot;,&quot;favorite&quot;:true}"><content><div><div><div><div><div><div><div><div><strike>En serio Pilar: no lees mis mensajes? Los ignoras para manipular?&nbsp;</strike><br></div><div><strike>1</strike></div><div>Pilar la queja del resto de madres es que los peques salen con hambre del colegio (puedes ver los mensajes del grupo) no lo que dices. Supongo que a eso te refieres con la normalidad</div><div><br></div><div>no lo que dices<br></div><div>Tu respuesta a mi pregunta entonces es que no? Qu&eacute; extra&ntilde;o que minimices la cuesti&oacute;n<br></div><div><br></div><div>Emma sale todos los d&iacute;as que la recojo  con hambre del colegio, <br></div><div><br></div><div>FOTO<br></div><div>En recepci&oacute;n del colegio he dejado una copia del informe de final de etapa de Emma para que puedas ir a recogerlo<br></div><div><br></div><div>Pilar, la queja del resto de madres es que los peques salen con hambre del colegio si ves los mensajes del grupo, no es lo que dices. Entiendo que tu respuesta a mi pregunta entonces no. Qu&eacute; extra&ntilde;o que minimices la cuesti&oacute;n<br></div><div><br></div><div>2RESPONDER<br></div><div>Con respecto a esto, en mis mensajes dej&eacute; constancia de todo en cuanto a mi parte, por lo que no es cierto lo que dices. Tambi&eacute;n te he transmitido mi desconcierto por todo esto, al igual que el a&ntilde;o pasado, pero parece que de nuevo prefieres ocultar cosas e imponer, en algo que considero bastante importante y evidentemente quiero participar<br></div></div><div><br></div></div><div>Me acusas de esto <br></div><div>Acusas falsamente cuando&nbsp;no quisiste darme la informaci&oacute;n de a qu&eacute; hora era la cita del 9/05, de lo que tambi&eacute;n qued&oacute; constancia. Y cuando el especialista me dijo que en diciembre cambi&oacute; el paciente y no &eacute;l, como dijiste (ni  yo ni Emma) la cita que yo iba a tener antes del juicio. No s&eacute; si no lees mis mensajes o los ignoras para manipular; porque si los lees &iquest;por qu&eacute; no respondiste a mi pregunta? <br></div><div><br></div><div><b>Como tampoco quisiste compartir que hab&iacute;as organizado una fiesta de cumplea&ntilde;os adicional para Emma con sus compa&ntilde;eros de clase, poni&eacute;ndome una separaci&oacute;n con la vida diaria de la peque&ntilde;a. En fin</b><br></div><div><br></div><div><b>solo por contextualizar</b><br></div><div><br></div><div><u>Por cierto, fue Emma  al Ni&ntilde;o Jes&uacute;s ese d&iacute;a?</u><br></div><div><u></u><br></div><div>Y cuando el especialista me dijo que en diciembre cambi&oacute; el paciente y no &eacute;l como dijiste (ni  yo ni Emma) la cita que yo iba a tener antes del juicio. No s&eacute; si no lees mis mensajes o los ignoras para manipular; porque si los lees &iquest;por qu&eacute; no respondiste a mi pregunta?<br></div><div><br></div><div><u>Por cierto, fue Emma  al Ni&ntilde;o Jes&uacute;s el d&iacute;a 9?</u><br></div><div><div><div><div><br></div><div><strike><span class="size" style="font-size:18px; line-height:18px">Puede ser que la ni&ntilde;a est&eacute; equivocada? Lo importante en estos casos es que quede constancia, ok? Si ella va y no te informa, l&oacute;gicamente una vez que ha ido poco podemos hacer, pero que quede constancia de tu inter&eacute;s por asistir, y de su af&aacute;n por ocultarte las cosas.</span></strike><br></div><div><br></div><div>Me acusas de esto cuando&nbsp;no quisiste darme la informaci&oacute;n de a qu&eacute; hora era la cita del 9/05, de lo que tambi&eacute;n qued&oacute; constancia. <i>Y cuando el especialista me ha dicho que en diciembre cambiaste t&uacute;, y no &eacute;l, la cita que yo iba a tener antes del juicio. </i>No s&eacute; si no lees mis mensajes o los ignoras para manipular. <strike>Lees mis mensajes o los ignoras para manipular? S</strike>i Porque si los lees no s&eacute; por qu&eacute; no respondiste a ninguna de mis preguntas. <u>Fue Emma  al Ni&ntilde;o Jes&uacute;s el d&iacute;a 9?</u><br></div><div><br></div><div><b>Como tampoco has querido compartir que hab&iacute;as organizado una fiesta de cumplea&ntilde;os adicional para Emma con sus compa&ntilde;eros de clase, poni&eacute;ndome una separaci&oacute;n con la vida diaria de la peque&ntilde;a</b><br></div><div>. separ&aacute;ndome de la vida de Emma. <br></div><div>como el a&ntilde;o pasado,<br></div><div>Por otro lado, dejo constancia de que contin&uacute;as vulnerando la hora acordada de las videollamadas<br></div><div>FOTOS <br></div><div><br></div><div>PONER SEPARACI&Oacute;N ENTRE LA VIDA DIARIA DE EMMA Y SU PADRE<br></div><div><br></div><div><strike>Por cierto, acabo de recibir esto y no s&eacute; nada! Qu&eacute; ocurre Qu&eacute; medicaci&oacute;n toma Emma???</strike><br></div><div><br></div><div><br></div><div><br></div><div>Qu&eacute; positivo ser&iacute;a sobre todo para Emma que nos pusi&eacute;ramos de acuerdo, simplemente en las citas<br></div><div><br></div><div>Has preguntado por qu&eacute; o s&oacute;lo intentas generar conflictomenoscabando mi labor como padre? Cuatro a&ntilde;os llevas utilizando la excusa de Emma para generar conflictos.&nbsp;<br></div><div>Las pocas veces que has tenido que reintegrarla en mi casa llegaste antes y por supuesto no te import&oacute; ni gen&eacute;re conflicto. Por qu&eacute; ahora s&iacute;? Est&aacute; claro tu comportamiento.&nbsp;<br></div><div>Te has quedado hablando con ella, m&aacute;s de una vez me has dicho ta me encargo yo. Para reprochar si? Comprar va a habrt si&nbsp;<br></div></div><div><br></div><div>Estoy de acuerdo, la comunicaci&oacute;n efectiva es basica. Te pido lo mismo ya que, aunque solo has tenido que hacerlo un par de veces en 4 a&ntilde;os la &uacute;ltima vez sin ir m&aacute;s lejos viniste minutos&nbsp; antes sin avisar.<br></div><div><br></div><div><br></div><div><br></div><div>A qu&eacute; se refiere Emma cuando en la llamada ha dicho que hoy ha ido al m&eacute;dico donde le hacen preguntas y le dejan dibujar?<br></div><div><br></div><div><strike>Por qu&eacute; has cogido la cita de un d&iacute;a para otro? Creo que no es la primera vez que lo digo, pero *por favor, no agendes citas m&eacute;dicas sin darme la oportunidad de poder organizarme para ir*</strike><br></div><div><strike>En la agenda de su centro tienen opciones para escoger, como ves en la foto, para ma&ntilde;ana sin ir m&aacute;s lejos</strike><br></div><div><br></div><div><i>Lo sumo a la lista de actuaciones con las que se dificulta que participe</i><br></div><div><br></div><div>, por un lado me acusas de no ir a las citas y por otro con estas&nbsp;<br></div><div><br></div><div><strike>Por si acaso, dejo constancia que el propio hospital est&aacute; ma&ntilde;ana me ha confirmado que Emma *no* tiene cita ma&ntilde;ana agendada. Y en el CAF tampoco</strike><br></div><div><br></div><div><strike>Como tal te inform&eacute; hace una semana. Por lo que entiendo que o bien no existe esa cita o bien yo no estoy invitado a ir</strike><br></div><div><br></div><div><strike>Por otro lado, nunca me contestaste a esto por lo que no tengo informaci&oacute;n ni sobre la hora de la cita, ya que jam&aacute;s he tenido constancia de ninguna cita previa que pudiera haberse cambiado al d&iacute;a 9</strike><br></div><div><br></div><div><strike>Como ves en los mensajes que yo he recibido</strike><br></div></div><div><br></div><div><u>Cu&aacute;nta dificultad. Qu&eacute; positivo ser&iacute;a, sobre todo para Emma, que nos pusi&eacute;ramos de acuerdo, simplemente en las citas</u><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div><div><br></div></div></content></body></html>