<html><head><title>Helen Hester</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;reflexiones&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:39:34+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:39:34+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Helen Hester&quot;,&quot;created_date&quot;:&quot;2024-04-26T09:12:16+0200&quot;,&quot;modified_date&quot;:&quot;2024-04-26T09:16:46+0200&quot;}"><content><div>Esta idea de que, <u>si no estamos trabajando, deber&iacute;amos hacer algo productivo no es m&aacute;s que el trabajo col&aacute;ndose en nuestra manera de pensar</u>.</div><div>Lo que actualmente entendemos como descanso y tiempo libre no es m&aacute;s que un<br></div><div>espacio para la recuperaci&oacute;n, f&iacute;sica y mental, del trabajo, remunerado o no.&nbsp;</div><div>Siempre habr&aacute; trabajo socialmente necesario, de lo que se trata es de c&oacute;mo este se organiza. Y deber&iacute;amos tener el tiempo y el espacio para implicarnos en las cosas que tienen sentido, para poder hacerlas y para decidir qu&eacute; es importante para<br></div><div>nosotros.</div><div>Si somos capaces de identificar las necesidades b&aacute;sicas, podemos comenzar a construir una infraestructura social por nosotros mismos. Hay que tener cuidado con romantizarlo demasiado, porque las actuales son estructuras que surgen de la necesidad social.<br></div><div><br></div><div>A medida que los avances tecnol&oacute;gicos han ido introduci&eacute;ndose, <u>lo que han hecho es aumentar la productividad en el hogar en lugar de reducir la carga de trabajo</u>.</div><div><b>Se te fuerza a vivir tu valiosa y &uacute;nica vida en este marco en el que la mayor parte de &eacute;sta es vendida a los intereses de otra persona.</b></div><div>Lo que se asocia con la dignidad en el trabajo procede de atribuirle una serie de condiciones que no son necesariamente inherentes. Hallar conexiones personales, un proyecto pol&iacute;tico compartido, hacer algo significativo&hellip; no est&aacute; necesariamente vinculado al trabajo; la dignidad es algo que ocurre en el &aacute;mbito humano, es c&oacute;mo actuamos, no qu&eacute; hacemos por dinero.<br></div><div><br></div><div><u>Tu cuerpo no determina c&oacute;mo operas en sociedad.</u><br></div><div>La biolog&iacute;a no es destino, no solo por la mutabilidad social, o la construcci&oacute;n social de conceptos como el g&eacute;nero, sino porque la biolog&iacute;a se puede cambiar. Hay esta tendencia a pensar en el g&eacute;nero como una</div><div>estructura fija y sabemos que no es as&iacute; para muchas especies, empezando</div><div>por los humanos. Las cualidades del cuerpo asociadas al g&eacute;nero binario</div><div>son flexibles.<br></div></content></body></html>