<html><head><title>Maria</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#ffffff&quot;,&quot;name&quot;:&quot;Maria&quot;,&quot;created_date&quot;:&quot;2024-05-21T12:19:02+0200&quot;,&quot;modified_date&quot;:&quot;2024-05-21T14:22:36+0200&quot;}"><content><div><div><div>Hace un tiempo que tengo la sensaci&oacute;n de que soy la tercera rueda y yo estoy ayudando a todo el mundo pero ahora estoy preocupado por no s&eacute; qu&eacute; va a pasar con los cambios sobre todo a nivel personal y a nivel individual y a nivel personal resulta M&ordf;, que es que la madre est&aacute; intentando prolongar a&uacute;n m&aacute;s la situaci&oacute;n, as&iacute; que tengo que ir Con frecuencia Random al hospital para hacer evaluaciones de car&aacute;cter sobre todo socio econ&oacute;mico y bueno adem&aacute;s la madre est&aacute; impulsando en conseguir m&aacute;s cuestiones econ&oacute;micas por mi lado pero bueno t&uacute; sabes cu&aacute;l es mi sueldo es l&iacute;mite est&aacute; limitado y quer&iacute;a avisarte con antelaci&oacute;n porque no podr&eacute; coger todos los trabajos.&nbsp;</div><div>Quiero decir en los proyectos, yo puedo hacer de manera efectiva cosas y colaborar, pero yo con los proyectos ya de &Aacute;frica y Arabia Saud&iacute; gestion&aacute;ndolos ya tengo suficiente trabajo como para coger nuevos. &nbsp;</div></div><div>Quer&iacute;a avisarte con antelaci&oacute;n porque por ejemplo este jueves voy a tener que ir a primera hora pero como voy sin cita no s&eacute; cu&aacute;nto tiempo me llevar&aacute; con lo cual quer&iacute;a preguntarte c&oacute;mo pod&iacute;amos hacer esto como te pod&iacute;a avisar o como lo puedo reflejar si me tengo que pedir un d&iacute;a completo de vacaciones?</div></div></content></body></html>