<html><head><title>Untitled</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#ffffff&quot;,&quot;name&quot;:&quot;Untitled&quot;,&quot;created_date&quot;:&quot;2024-04-04T15:22:40+0200&quot;,&quot;modified_date&quot;:&quot;2024-04-11T17:34:05+0200&quot;,&quot;favorite&quot;:true}"><content><div><div><div><div><b>No he aprovexhado esto para crear un falso conflicto o iniciar la cita antes de que llegases, como has hecho en repetidas ocasiones dificultando la atenci&oacute;n y crianza de Emma.&nbsp;</b></div><div><b><br></b></div><div><b>Est&aacute; resultando desa c&oacute;mo est&aacute;s instrumentalizando esto y los cambios de citas, que deber&iacute;an tener como foco el bienestar de la peque&ntilde;a</b><br></div><div><br></div><div><b>Por m&iacute; genial, la verdad. Dejar constancia que CADA inicio y final de vacaciones IMPONES unilateralmente una decisi&oacute;n DISTINTA. Afortunadamente, tras 4 a&ntilde;os as&iacute; no ten&iacute;a ninguna duda de que de nuevo ibas a boicotear cualquier cooperaci&oacute;n o llegar a acuerdos. En 2023 y 2022, tras semana santa continuamos la alternancia anterior a la suspensi&oacute;n de visitas, cosa que este a&ntilde;o rechazas</b><br></div><div><b>Y lo que te importa la estabilidad de Emma</b><br></div><div><br></div><div><b>Por qu&eacute; me informas este fin de semana de que la medicas y no las otras semanas que Emma misma me dice que le est&aacute;s dando jarabe? Ah, hay una nueva cita del CAF&nbsp;</b><br></div><div><br></div><div><b><span class="colour" style="color: rgb(255, 57, 76)">&iquest;C&oacute;mo?</span></b><br></div><div>He movido, porque Emma no es solo hija tuya<br></div><div>Sinceramente, no me gustar&iacute;a que volvieras a hacer lo del a&ntilde;o pasado antes del juicio<br></div><div><b>A ver si as&iacute; se consigue que detengas tus intentos de conflicto</b><br></div><div><b>Como ya ha pasado</b><br></div><div><b>Porque eso definitivamente afecta a Emma y su cuidado</b><br></div><div><br></div><div><div>ultimo finde antes de s.santa : YO<br></div><div>s.santa: VISITAS SUSPENDIDAS<br></div><div>s.santa-1: TEORICAMENTE ELLA. YO<br></div><div>s.santa-2: TEORICAMENTE YO. ELLA<br></div><div>primer finde : ELLA<br></div></div><div><br></div><div><div>Escribir Pilar para aclarar findesemana (de acuerdo a ocasiones pasadas). Jueves<br></div><div><b>Cambiar??</b><br></div><div>Pilar para que no haya malentendidos, para continuar la alternancia de visitas antes de su suspensi&oacute;n durante vacaciones, y de acuerdo a como hemos hecho en pasadas ocasiones, este pr&oacute;ximo fin de semana Emma lo pasar&iacute;a contigo. Solo para que lo pudi&eacute;ramos aclarar<br></div><div><br></div><div>si te parece<br></div><div><br></div><div>1er fin de semana de septiembre le corresponder&iacute;a al progenitor que no ha tenido a la ni&ntilde;a el &uacute;ltimo periodo vacacional, y desde ese punto comenz&aacute;is las alternancias<br></div><div>&gt;<br></div><div>Si no me equivoco Emma pasar&iacute;a el fin de semana del 9 al 11 sept 2022 conmigo (siendo mi cumplea&ntilde;os), pero Pilar lo ha rechazado y pretende cambiarlo. Esto ya lo hizo el a&ntilde;o pasado, a lo que acced&iacute;, pero de nuevo impone decisiones unilaterales.<br></div><div>&gt;En s.santa 2022 continuamos alternancia anterior a la suspensi&oacute;n de visitas (en 2023 tambi&eacute;n)<br></div><div>&gt;En 2021 Reinicio alternancia fines de semana con Emma? NO: COVID<br></div></div></div><div><br></div></div><div><br></div></div></content></body></html>