<html><head><title>Envidia</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;Seres Humanos&quot;,&quot;created_date&quot;:&quot;2023-08-20T12:58:43+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:02:11+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#ffffff&quot;,&quot;name&quot;:&quot;Envidia&quot;,&quot;created_date&quot;:&quot;2024-04-10T08:34:46+0200&quot;,&quot;modified_date&quot;:&quot;2024-04-10T09:16:39+0200&quot;}"><content><div><div>No vas a ser feliz si te preocupa que otros sean m&aacute;s feliz que t&uacute;. La envidia solo causa insatisfacci&oacute;n y resentimiento hacia uno mismo, nos causa tristeza y rencor. Es un autocastigo: impide apreciar tus bendiciones.&nbsp;</div><div><br></div><div><u>Surge por comparaci&oacute;n.</u>&nbsp;C&eacute;ntrate en tu propia vida y busca tu propio aplauso. Pon m&aacute;s el foco en el crecimiento interno y en vivir de acuerdo a tus valores.&nbsp;</div><blockquote style="margin: 0px 0px 0px 40px; border: medium"><div><i>Un perro llevaba un trozo de carne en la boca. Al pasar junto a un estanque vio su reflejo en &eacute;l, pensando que era otro perro con un trozo de carne mayor y, al intentar cogerlo dej&oacute; que el trozo real cayera al agua y se perdiera.&nbsp;</i></div></blockquote><div><u><br></u></div><div><u>Envidiamos lo que desconocemos</u>. Envidiamos lo inexistente y las p&eacute;rdidas que han implicado.&nbsp;No tienen ninguna ventaja sobre ti porque perdieron un precio.&nbsp;Si est&aacute;s dispuesto a pagar ese precio, deja de envidiar y ponte a trabajar. </div><div><br></div><div><u>La guardamos en secreto.</u>&nbsp;Simplemente las buscamos para elevar nuestro estatus social. Est&aacute;n&nbsp;fuera de tu control y no tiene sentido lamentarte por la gen&eacute;tica o socioeconom&iacute;a. La esencia de lo bueno son las cosas que est&aacute;n bajo tu control.&nbsp;</div><div><br></div><div><u>Convertir la envidia en admiraci&oacute;n y energ&iacute;a. </u>Contempla lo bueno que est&aacute; alrededor de ti. No culpes a los dem&aacute;s por tu frustraci&oacute;n. Cuentas m&aacute;s las bendiciones ajenas en vez de las tuyas. &iquest;Y si no tuvieras lo que tienes?, <span style="color: rgb(48, 17, 147)">&iquest;cu&aacute;nto las desear&iacute;as si no fueran ya tuyas? </span>Agradece, obt&eacute;n&nbsp;bienestar.&nbsp;</div><blockquote style="margin: 0px 0px 0px 40px; border: medium"><div><i>Rockefeller era el hombre m&aacute;s poderoso de su &eacute;poca. No ten&iacute;a cirug&iacute;a ni electricidad la mayor parte de su vida; sin embargo, t&uacute; tienes eso todos los d&iacute;as. </i></div><div><i><br></i></div></blockquote>Y recuerda: <u>admiran lo que envidian en secreto.</u></div></content></body></html>