<html><head><title>Distimia</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc72cdc3bbc503462083557045b9b7d7ef&quot;},&quot;name&quot;:&quot;filosof&iacute;a para seguir adelante&quot;,&quot;created_date&quot;:&quot;2013-07-20T16:25:47+0200&quot;,&quot;modified_date&quot;:&quot;2024-01-23T23:01:44+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Distimia&quot;,&quot;created_date&quot;:&quot;2024-04-03T11:17:48+0200&quot;,&quot;modified_date&quot;:&quot;2024-04-03T11:34:21+0200&quot;}"><content><content><div><div>Estrategias psicol&oacute;gicas para salir de la distimia (<span><span>baja autoestima, anhedonia, fatiga, irritabilidad y pobre concentraci&oacute;n en larga duraci&oacute;n, sin  problemas de apetito, libido y agitaci&oacute;n o retardo psicomotor que se observan en la depresi&oacute;n):</span></span><br></div><ol><li><b>Acepta tus emociones:</b> Identifica, comprende y acoge tu situaci&oacute;n y tus emociones, sin juzgarlas, criticarlas, rechazarlas, ni reprimirlas. <i><span class="size" style="font-size: 14px; line-height: 14px">Ayuda a mejorar la salud psicol&oacute;gica, reducir los sentimientos negativos y disminuir los s&iacute;ntomas de la depresi&oacute;n.</span></i><br></li><li><b>Atenci&oacute;n plena: </b>Fomenta la aceptaci&oacute;n de tus experiencias presentes; sin enjuiciar, dedica varios minutos de tus d&iacute;as a enfocar tu atenci&oacute;n en el presente y observa lo que piensas, sientes y haces.</li><li><b>Busca apoyo social:</b> El apoyo relacional te permitir&aacute; sentir menos soledad y podr&aacute;s recibir, si lo deseas, consejos pertinentes para afrontar los sentimientos que experimentas.<br></li><li><b>Pasa tiempo en la naturaleza</b>: Tiene el potencial de ayudar contra la depresi&oacute;n, la rumia y la ansiedad.<br></li><li><b>Haz ejercicio con regularidad:</b> Para reducir el estr&eacute;s crea una rutina.<br></li><li><b>Cuida tu higiene del sue&ntilde;o: </b>Al igual que el punto anterior crea una rutina, de tal forma que sientas que tienes algunas cosas bajo tu control.<br></li><li><b>Evita el consumo de alcohol y otras drogas.</b><br></li><li><b>Procura comer de manera saludable:</b>&nbsp;Prueba un men&uacute; antiinflamatorio e incorpora alimentos ricos en magnesio y &aacute;cido f&oacute;lico para ayudar a lidiar con tu depresi&oacute;n.<br></li><li><b>Haz cosas con las que te sientas mejor:</b>&nbsp;Participa en actividades que te produzcan felicidad o que te relajen; reconecta con tus hobbies, intereses y pasatiempos favoritos; lee, dibuja, escribe, canta, haz una obra de teatro, etc. El objetivo es que obtengas dispersi&oacute;n, positividad y tranquilidad.<br></li><li><b>Ten metas realistas:</b> No te sobrecargues con tantas actividades u objetivos; <u>en el contexto de este trastorno es muy f&aacute;cil sentirse abrumado y desmotivado ante muchas responsabilidades. Por eso, establ&eacute;cete pocas metas, pero que sean realistas y concretas, as&iacute; podr&aacute;s alcanzarlas y tener un mayor sentido de logro y progreso.</u><br></li></ol><div><br></div></div></content></content></body></html>