<html><head><title>Respuesta Abogada pre-CAEF</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#ffffff&quot;,&quot;name&quot;:&quot;Respuesta Abogada pre-CAEF&quot;,&quot;created_date&quot;:&quot;2024-03-06T20:02:23+0100&quot;,&quot;modified_date&quot;:&quot;2024-03-08T16:18:01+0100&quot;}"><content><div><div>Buenos d&iacute;as, Carmen.&nbsp;</div><div><br></div><div>&nbsp;Gracias por las recomendaciones sobre c&oacute;mo tratar las extraescolares de la peque&ntilde;a.&nbsp;</div><div><br></div><div>&nbsp;Para mantenerte actualizada lo de este email ya qued&oacute; respondido, la cita es en el CAF-4 de Vallecas el pr&oacute;ximo Martes 12 de marzo a las 10:00 con Nuria. Desde que est&aacute; pendiente la cita en el CAF la madre no ha generado conflictos; sinceramente ojal&aacute; se mantenga as&iacute; porque facilita poder gestionar el cuidado de la peque&ntilde;a.</div><div><br></div><div>&nbsp;A&uacute;n as&iacute;, me gustar&iacute;a ir con&nbsp;los mensajes impresos que compart&iacute; contigo, ya que es la &uacute;nica manera como puedo explicar lo que llevo viviendo desde hace 4 a&ntilde;os.</div><div><br></div><div>&iquest;Puedo ir ma&ntilde;ana o pasado a recogerlos a vuestra oficina, para no tener que volver a marcarlos?<br></div><div><div style="font-size: 13px; font-family: sans-serif"><br></div></div><div>Con respecto al Ni&ntilde;o Jes&uacute;s, comparto informe aunque a m&iacute; no me ha llegado.<br></div><div>Comentarte que remit&iacute; un informe a ambos con las conclusiones a las que llegamos el lunes pasado. Con ambos se refiere a ti??</div><div><br></div><div>En relaci&oacute;n a lo que comentas de la cita, confirmarte que yo no he realizado en ning&uacute;n momento ning&uacute;n cambio de citas de la ni&ntilde;a. Finalmente, si no me equivoco me coment&aacute;steis que esta &uacute;ltima cita fue movida desde el 30 de octubre "a petici&oacute;n del paciente". Sin embargo, el mensaje que me envi&oacute; la mam&aacute; indicaba que "el doctor iba a modificar la cita". Necesitaba confirmar este punto, por favor. No me sentar&eacute; con ella por miedo. Qu&eacute; me recomiendas? Llevarla a un psic&oacute;logo? + Verificar mi direcci&oacute;n con Ni&ntilde;oJes&uacute;s<br></div><div><br></div><div>Con este informe de s.sociales *no estoy de acuerdo*, no se ha reflejado lo que he dicho despu&eacute;s de 1hora hablando [LEERLO]&nbsp;</div><div><br></div><div><span style="background-color: rgb(205, 194, 255)">Ser&iacute;a con Nuria la persona que nos ver&iacute;a en primer lugar y luego ya nos derivar&iacute;an. El horario de la ma&ntilde;ana no lo he anotado (ma&ntilde;ana llamo) y el de por la tarde ser&iacute;a o a las 17, a las 18 o a las 19. El problema, es que no podemos llevar a al peque"</span></div><div><br></div><div><br></div><div><strike>Gracias. As&iacute; he actuado.</strike><span style="background-color: rgb(205, 194, 255)"><b><u><br></u></b></span></div><div><span style="background-color: rgb(205, 194, 255)"><b><u><br></u></b></span></div></div></content></body></html>