<html><head><title>Untitled</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyucc99b549b4365416e8867bcc025d95f28&quot;},&quot;name&quot;:&quot;Litigios&quot;,&quot;created_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;,&quot;modified_date&quot;:&quot;2020-12-01T15:58:18+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Untitled&quot;,&quot;created_date&quot;:&quot;2024-03-18T13:06:49+0100&quot;,&quot;modified_date&quot;:&quot;2024-03-30T00:47:11+0100&quot;}"><content><div><div><div><b>Dejar constancia que detuviste la llamada del 26/03 para buscar informaci&oacute;n para contradecir la indicaci&oacute;n que yo le hab&iacute;a dicho a Emma. Dejas patente que consideras cualquier asunto relacionado con Emma como una cuesti&oacute;n personal contra m&iacute;, en lugar de colaborar en su cuidado. Evidentemente esta din&aacute;mica de roles le afecta a nivel psicol&oacute;gico.</b></div><div><b>Para que lo tratemos en la cita del Ni&ntilde;o Jes&uacute;s</b></div><div><b>Para que lo comentemos en la cita del Ni&ntilde;o Jes&uacute;s,&nbsp;</b></div><div>Est&aacute; claro que tienes una a<b>ctitud conflictiva conmigo basada en la manipulaci&oacute;n de absolutamente todo para intentar desprestigiar mi punto de vista, que dinamita cualquier comunicaci&oacute;n y que siempre,procuro zanjarlos y que no continuen. Pero tus i</b><b>nsultos llegan demasiado lejos. Para que despu&eacute;s tambi&eacute;n te quejes a otros de&nbsp;</b><b>la comunicaci&oacute;n entre progenitores de Emma</b><b>&nbsp;</b></div><div><b><strike></strike></b></div><div><b><strike></strike></b></div><div><b><strike>Dejar constancia de que en la llanada de hoy has colgado cuando Emma dec&iacute;a que quer&iacute;a estar conmigo y no has vuelto a coger el tel&eacute;fono para que nos despidi&eacute;ramos</strike></b></div><div><strike><b>Te env&iacute;o foto del tiempo diferente a la tuya para que puedas informarte mejor del tiempo que hay a tu alrededor.&nbsp;En fin... manipulando para inventar problemas hasta con esto; pase lo que pase, da igual lo que haga, que intentas provocar un&nbsp;conflicto</b></strike></div><div><b><strike>Varias</strike></b></div></div><div></div><div><div></div><div><strike>Es lo indicado en el Auto, y en ocasiones lo has dejado por escrito cuando E he llamado a Emma y&nbsp;&nbsp;</strike></div><div><strike>ya estano lo has hecho</strike></div><div></div><div><b style="color: rgb(213, 3, 10)">De nuevo dejando claro que boicoteas cualquier cosa incluso que le diga a la peque&ntilde;a. Para que no pidi3s3 m&aacute;s huevos de chcolate.Ya veo tu colaboraci&oacute;n en el cuidado...</b></div><div></div><div><b>Explice cita Caf y de mner preventiva, avisar que ahora cuestiona cualquier cod ue figo</b></div><div><b>como consecuencia&nbsp;</b></div><div><b>A la vista de tus &uacute;ltimos mensajes parece que ahora vas a utilizar cualquier cosa para intentar desprestigiar mi punto de vista. Como da igual todo, por lo que tus siguientes acciones podr&aacute;n leerse enmarcadas en esta instrumentalizaci&oacute;n</b></div><div></div><div></div><div><strike>Espero que puedas demostrar esta acusaci&oacute;n. No he incumplido ni dificultado nada; lo que queda patente es que incluso tardo lo mismo que t&uacute; y no el doble como dices. Es sorprendente c&oacute;mo&nbsp;intentas manipular para reprocharme y tornar en negativo cualquier cosa relacionada conmigo y Emma</strike></div><div><strike>Lamentablemente eso no es cierto. Al recogerla, Emma misma dijo que le picaban las manos, a dos pasos de ti, por lo que pudiste oirla. Y la foto es de no mucho despu&eacute;s. En fin, menos mal que hice algo para que le dejara de molestar</strike></div><div><strike>Bastante tarde, cuando ya no lo tiene, ni dijiste nada cuando le pas&oacute;</strike></div><div><strike>Por cierto, Emma est&aacute; bien, tambi&eacute;n de la urticaria como has podido ver cuando os dej&eacute; un rato a solas tras la anal&iacute;tica, que a m&iacute; no se me olvida lo importante a pesar de tantas discusiones que inventas</strike></div><div><strike>Te env&iacute;o foto de c&oacute;mo van los hematomas de Emma tras la dificultad que tuvo la profesional en la extracci&oacute;n de sangre, para que no te preocupes&nbsp;</strike></div><div><strike>Pero de nuevo incido en que dejo aqu&iacute; y no contin&uacute;o tus intentos de provocaciones y conflictos,&nbsp;viendo los que vendr&aacute;n a partir de ahora, ya que&nbsp;con estos propios mensajes y actuaciones tuyos estos d&iacute;as que Emma ha estado conmigo&nbsp;dejas en evidencia que vuelves con tu &aacute;nimo conflictivo una vez pasada la cita con el CAF</strike></div><div>Estar&iacute;a bien que el pr&oacute;ximo profesional al que vayas a a utilizar tambi&eacute;n conozca esto&nbsp;&nbsp;</div><div>ontando a otros medias verdades</div><div>aunque a otros argumentes que haces lo contrario&nbsp;</div><div>Incre&iacute;ble que digas eso cuando</div><div>&nbsp;Estupendo que no te importe mentir sobre la salud de Emma</div><div><div><div><div><strike>No te llam&oacute; Emma. Yo iba a hacer una videollamada y le di sin querer</strike></div><div><strike>Pilar no es cierto que se hayan roto 3 maletas (aunque ser&iacute;a algo l&oacute;gico con el uso de estos a&ntilde;os). A qu&eacute; te refieres con arreglar un pl&aacute;stico que se ha roto?&nbsp;Y te inform&eacute; del accidente en el momento (tal como exiges en anteriores conflictos); con tiempo m&aacute;s que suficiente para buscar una alternativa a este siguiente fin de semana, como la bolsa que usabas pero no cerraba por ejemplo. Sin embargo cuando la dejas en el colegio utilizas otras distintas</strike></div><div><strike>Enviar</strike></div><div><strike>En lugar de eso vuelves a usar la misma y adem&aacute;s de eso me encuentro con este cierre roto, sin que digas nada.&nbsp;Te env&iacute;o la foto para que veas que a ti tambi&eacute;n se te rompen las maletas</strike></div><div><strike>Pero, como siempre, t&uacute; misma, los actos hablan por nosotros mismos. En fin, vueltas a las cr&iacute;ticas y medias verdades para buscar conflictos de nuevo. Por una mochila...</strike></div><div><strike>Por cierto, de verdad que resulta m&aacute;s preocupante que sigas dejando la ropa rota cuando Emma va a estar conmigo</strike></div><div><strike>Enviar</strike></div><div><strike>&nbsp;Esta foto es del fin de semana pasado mismo sin ir m&aacute;s lejos, a pesar de ver que la peque&ntilde;a tiene ropa nueva. Y esta es de este mismo fin de semana con otro pantal&oacute;n diferente pero tambi&eacute;n roto&nbsp;</strike></div><div><strike>Enviar</strike></div><div><strike>Esto ha sido recurrente, te lo he comentado y documentado durante todos estos a&ntilde;os</strike></div><div><strike>Por cierto, sabes por qu&eacute; a Emma le picaba tanto la mano ayer, al recogerla?</strike></div><div><strike>Mira c&oacute;mo la ten&iacute;a!</strike></div><div><strike>Le apliqu&eacute; crema en cuanto llegamos a casa y desapareci&oacute;, pero esta ma&ntilde;ana se ha vuelto a quejar. Si ocurre de nuevo iremos a urgencias</strike></div><div><strike>Si recuerdas la sesi&oacute;n inicial es exactamente lo que nos dijeron; es una tutor&iacute;a que t&uacute; tambi&eacute;n puedes pedir si te preocupas por su evoluci&oacute;n. Recordarte que  has sido capaz de ocultarme que llevaste a Emma al pediatra por su estado psicol&oacute;gico sin decirme siquiera que hab&iacute;as pedido cita y sin informarme hasta que tuve que preguntarte yo. Parece que vuelves a intentar tergiversar con conflictos todo de nuevo</strike></div><div><div><strike>Lo s&eacute;. Av&iacute;same si quieres ir para que te esperemos</strike></div><div><strike>Enviar Qu&eacute; diferente a tu comportamiento, verdad?</strike></div></div></div><div><strike>El 29 de marzo es el cumple de Thais, para que contestes a su madre ya que Emma ese d&iacute;a estar&aacute; contigo</strike></div><div>Como el horario es hasta las 10:30, ma&ntilde;ana no tiene por qu&eacute; madrugar para no faltar al colegio, as&iacute; que veo mejor dejar que descanse e ir cuando se despierte para no forzarla. Te aviso cuando salgamos</div><div>Qu&eacute; diferente ser&iacute;an las cosas si alguna vez hubieras preguntado esto en lugar de empezar las citas antes de la hora como has hecho recurrentemente!</div><div>Y por favor ind&iacute;came a quequ&eacute; quieres arreglar de un enganche de pl&aacute;stico&nbsp;</div><div>Pero qu&eacute; dices tercera, Pilar? Y arreglar qu&eacute;?</div><div><i>tampoco ser&iacute;a una gran sorpresa en</i> <i>todos</i></div><div><b>Me hubiera gustado que me lo hubieras dicho. Evidentemente&nbsp;</b></div><div>Enviar foto de 3 pantalones m&aacute;s el que llevaba</div><div><b>Pilar un pantal&oacute;n corto, vaqueros y un ch&aacute;ndal para viernes, s&aacute;bado y domingo; y esta semana es a&uacute;n peor como ves en la foto, para 6 d&iacute;as. Si dejas ropa rota en&nbsp;alg&uacute;n momento tendr&iacute;a que pon&eacute;rsela.&nbsp;El problema no es usarla </b>en un cumplea&ntilde;os<b> a la vista de otros, sino que Emma tenga que usar ropa rota cuando est&aacute; con su padre habiendo alternativas. Y adem&aacute;s, ahora que lo dices, s&iacute; que es extra&ntilde;o qu&eacute; le pongas a Emma ropa con la etiqueta, no te preocupes que ya se la he quitado yo. Supongo que todo ser&aacute; por el bien de la menor</b></div><div><b>, aunque yo no lo vea</b></div><div>No voy a continuar.</div></div><div>Justamente una vez pasada la visita al CAF.</div><div>Es sorprendente lo mucho que te esfuerzas por intentar tornar negativo cualquier cosa relacionada conmigo y Emma.</div><div>, oportunamente una vez pasada la visita al CAF</div><div>Como ves es importante acordar unos horarios sobre todo por facilitar la comunicaci&oacute;n por el bien de la peque&ntilde;a, y es igualmente importante respetarlos, tal como vengo pidi&eacute;ndote sin &eacute;xito desde hace 4 a&ntilde;os. Si quieres acordamos un nuevo horario</div><div>De acuerdo, pero para que no sigas vulner&aacute;ndolo tendr&eacute; que comprobar antes que lo cumples, l&oacute;gicamente</div><div>Le d&iacute; yo sin querer mientras paraba la m&uacute;sica del m&oacute;vil para el ba&ntilde;o como te digo</div></div><div></div></div><div></div></div></content></body></html>