<html><head><title>Bertrand Russell</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Libros&quot;,&quot;created_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;,&quot;modified_date&quot;:&quot;2013-01-08T20:30:00+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Bertrand Russell&quot;,&quot;created_date&quot;:&quot;2024-07-01T17:44:55+0200&quot;,&quot;modified_date&quot;:&quot;2024-07-01T17:47:32+0200&quot;}"><content><div>Yo sol&iacute;a, cuando era m&aacute;s joven, tomarme las vacaciones caminando. Recorr&iacute;a veinticinco millas al d&iacute;a, y cuando llegaba la tarde no ten&iacute;a necesidad de nada que me mantuviera alejado del aburrimiento, ya que el placer de estar sentado me bastaba sobradamente. Pero la vida moderna no puede desarrollarse seg&uacute;n estos principios de esfuerzo f&iacute;sico. Gran parte del trabajo es sedentario, y la mayor&iacute;a de los trabajos manuales ejercitan s&oacute;lo unos pocos m&uacute;sculos especializados. Cuando las multitudes se re&uacute;nen en Trafalgar Square para vitorear al un&iacute;sono un anuncio de que el gobierno ha decidido llevarlos al matadero, no lo har&iacute;an si todos hubieran caminado veinticinco millas ese d&iacute;a. </div><div>Si la raza humana ha de sobrevivir &mdash;cosa que es, tal vez, indeseable&mdash; deben encontrarse otros medios para asegurar una salida inocente a la energ&iacute;a f&iacute;sica no utilizada que produce el amor por la excitaci&oacute;n&hellip; Nunca he o&iacute;do hablar de una guerra que procediera de los salones de baile.</div><div>La vida civilizada se ha vuelto demasiado mansa y, si quiere ser estable, debe proporcionar salidas inofensivas a los impulsos que nuestros remotos antepasados satisfac&iacute;an en la caza&hellip; Creo que todas las grandes ciudades deber&iacute;an tener cascadas artificiales por las que la gente pudiera descender en canoas muy fr&aacute;giles.</div></content></body></html>