<html><head><title>Permitimos que el debate económico esté dominado por ricos y eso conduce a una idiocracia</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Conocimiento&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Permitimos que el debate econ&oacute;mico est&eacute; dominado por ricos y eso conduce a una idiocracia&quot;,&quot;created_date&quot;:&quot;2024-06-16T20:25:15+0200&quot;,&quot;modified_date&quot;:&quot;2024-06-16T21:31:57+0200&quot;}"><content><content><content><div><div>En los &uacute;ltimos cinco a&ntilde;os, la deuda p&uacute;blica ha aumentado enormemente. Se habla de este fen&oacute;meno como si el dinero desapareciera. Mucha gente com&uacute;n cree que en la idea de que cuando un Gobierno gasta dinero es como si quemara le&ntilde;a y el dinero desapareciera. Pero el dinero no funciona as&iacute;. Si el Gobierno se endeuda, alguien, en alguna parte, acumula cr&eacute;dito. Lo que significa que se puede reducir, de manera muy factible, encontrando a las personas que aumentan su cr&eacute;dito y cobr&aacute;ndoles impuestos. Los impuestos son la herramienta para atajar la desigualdad.<br></div><div><br></div><div><blockquote>Pensemos lo que ocurri&oacute; durante la covid. Desde el comienzo sab&iacute;amos que habr&iacute;a enormes d&eacute;ficits gubernamentales en todos los pa&iacute;ses. En Espa&ntilde;a, Reino Unido, en todos los pa&iacute;ses. Para m&iacute;, como alguien que estudia la distribuci&oacute;n, eso plantea una pregunta obvia: &iquest;qui&eacute;n acabar&aacute; obteniendo ese dinero si la deuda p&uacute;blica aumenta? <b style=""><u>Si la deuda aumenta en un bill&oacute;n, hay personas que est&aacute;n recibiendo ese bill&oacute;n</u></b>; si el Gobierno se empobrece un bill&oacute;n, alguien recibir&aacute; ese bill&oacute;n, lo que volver&aacute; a cambiar la distribuci&oacute;n de la riqueza.&nbsp;<br></blockquote></div><div><br></div><div>La econom&iacute;a no es como la f&iacute;sica, que si arrojas a una persona rica y a una persona pobre por la ventana caer&aacute;n a la misma velocidad. Sin embargo, <u><b>los ricos y los pobres tienen una econom&iacute;a totalmente diferente. </b></u>Permitimos que el debate econ&oacute;mico est&eacute; dominado por ricos y eso nos conduce a una idiocracia. Eso es una locura porque esas personas ricas simplemente no entienden lo que est&aacute; pasando en la vida de la gente com&uacute;n.&nbsp;<br></div><div><u></u><br></div><div>Cuando se aumenta la desigualdad, los activos suben y los salarios bajan. Y esto se debe a que la gente com&uacute;n compra bienes y servicios y la gente rica compra activos.<br></div><div>Los ricos responden a estas crisis comprando m&aacute;s activos y estos acaban siendo extremadamente caros.&nbsp;<br></div><div><br></div><div><div>Hay una narrativa muy com&uacute;n en los medios de comunicaci&oacute;n del Reino Unido, que no s&eacute; si ten&eacute;is algo parecido aqu&iacute;, y es la que dice que la raz&oacute;n por la que <u>los ni&ntilde;os no van a poder comprarse casas es porque van a&nbsp;</u><u>Starbucks y porque comen tostadas de aguacate. La realidad es que en el Reino Unido mucha de la gente mayor ya tiene su econom&iacute;a asegurada y toda esa gente mayor vota al Partido Conservador, o casi toda. <b>Protegen a las personas mayores, pero est&aacute;n matando a los j&oacute;venes. </b>&iquest;Por qu&eacute; lo aceptan esas personas mayores? Porque los medios de comunicaci&oacute;n les dicen que no se preocupen, que sus hijos est&aacute;n haciendo tonter&iacute;as, que est&aacute;n bebiendo demasiado caf&eacute;, que un d&iacute;a crecer&aacute;n, ser&aacute;n sensatos y les ir&aacute; bien. Y no es que la gente mayor sean despiadadas, no quieren que sus hijos sean pobres, pero los medios les est&aacute;n convenciendo de que sus hijos van a estar bien</u>. Mi mensaje a los espa&ntilde;oles es que <b>vuestros hijos no estar&aacute;n bien en el futuro a menos que tom&eacute;is medidas contra esta creciente desigualdad.</b></div></div><div><br></div><div><span class="colour" style="color:rgb(167, 46, 167)">Se trata de reducir los par&aacute;metros de lo que se considera aceptable y posible en una econom&iacute;a. Y</span> esto es, sin duda, reforzado por los medios de comunicaci&oacute;n.<br></div><div><br></div><div>Los j&oacute;venes, especialmente los hombres j&oacute;venes, viven ahora en un mundo donde son muy juzgados por sus resultados financieros. El tema de la meritocracia, ya sabes, si eres rico es porque eres un genio, porque has trabajado duro. Si eres pobre es porque eres idiota, porque eres vago. Pero la realidad es que es una cuesti&oacute;n de qui&eacute;nes son tus padres. Y cada vez es m&aacute;s imposible para los j&oacute;venes de entornos pobres y ordinarios hacerse ricos y tener seguridad financiera. &iquest;Qu&eacute; les hace esto a los j&oacute;venes de estos or&iacute;genes pobres? Que les sea imposible hacerse ricos. Y se les dice que si no te haces rico, eres un perdedor, eres un fracasado, eres un idiota. <u>Esto los pone en una situaci&oacute;n desesperada. Es un desastre para su salud mental,<b> significa que necesitan una soluci&oacute;n que no tienen</b></u>. Y si est&aacute;s en esa situaci&oacute;n, eres muy vulnerable. Cualquiera que venga y diga: &ldquo;Tengo un plan para ti. Puedo hacerte rico&rdquo;, lo vas a aceptar porque lo necesitas.&nbsp;<br></div><div><br></div><div><hr id="null"><br></div><div><a href="http://www.elsaltodiario.com">link</a><br></div><blockquote style="margin:0 0 0 40px; border:none; padding:0px"><div><i>Gary Stevenson: &ldquo;Permitimos que el debate econ&oacute;mico est&eacute; dominado por ricos y eso conduce a una idiocracia&rdquo;</i></div><div><i>24 - 31 minutes</i></div><div><i><br></i></div><div><i>La creciente desigualdad en todo el planeta est&aacute; llegando a unos niveles que, incluso, ahora preocupa a aquellos que la han ignorado o promovido durante d&eacute;cadas, como el Fondo Monetario Internacional (FMI). Cada crisis es una nueva oportunidad para que los ricos se hagan m&aacute;s ricos. Los grandes fondos engordan al mismo ritmo que adelgazan las cuentas corrientes de las familias y aumentan sus deudas. Los d&eacute;ficit y deudas p&uacute;blicas acaban incrementando las cuentas de resultados de las grandes empresas. Las nuevas generaciones no pueden ni so&ntilde;ar con comprarse una casa porque los precios de los activos siguen creciendo debido a que los ricos ya no saben qu&eacute; hacer con tanto dinero y no cesan de comprar propiedades incrementando, m&aacute;s todav&iacute;a, sus precios. La desigualdad acelera la desigualdad.</i></div><div><i><br></i></div><div><i>Este an&aacute;lisis se puede encontrar f&aacute;cilmente en sectores de izquierda. Lo que no es tan com&uacute;n es que esas afirmaciones vengan del que lleg&oacute; a ser el trader m&aacute;s rentable de uno de los bancos m&aacute;s grandes del mundo, el Citibank. Cuando pas&oacute; el primer susto de Lehman Brothers y Gobiernos y bancos centrales empezaron a bombear dinero al sistema financiero, los compa&ntilde;eros de planta de Gary Stevenson vieron una recuperaci&oacute;n inmediata en aquellas pantallitas con l&iacute;neas rojas y verdes que rodeaban sus escritorios. Pero &eacute;l ten&iacute;a otra cosa que sus compa&ntilde;eros nunca hab&iacute;an tenido: amigos de barrios pobres, del barrio del que &eacute;l ven&iacute;a, que estaban perdiendo sus trabajos, sus casas y que no ten&iacute;an dinero para consumir. Mientras tanto, los mercados de valores y el inmobiliario nunca dejaron de subir porque los ricos invirtieron su dinero para obtener m&aacute;s dinero todav&iacute;a. Stevenson se dio cuenta de que la creciente desigualdad imposibilitaba que la econom&iacute;a se recuperara, apost&oacute; a que se seguir&iacute;a hundiendo y que los bancos centrales tendr&iacute;an que actuar bajando los tipos a cero&hellip; y gan&oacute;. Gan&oacute; mucho dinero para el Citibank y para &eacute;l mismo.</i></div><div><i><br></i></div><div><i>Pero se cans&oacute; de estar rodeado de gente rica que &ldquo;no entiende lo que le est&aacute; pasando a la gente com&uacute;n&rdquo;. Dej&oacute; el banco, se uni&oacute; a un centro de investigaci&oacute;n para luchar contra la desigualdad, abri&oacute; un canal de YouTube donde explica de forma did&aacute;ctica c&oacute;mo funciona la econom&iacute;a mundial y acaba de publicar El juego del dinero. Un intruso en la cima del mundo (Pen&iacute;nsula, 2024), donde relata su vida, desde que su privilegiado cerebro para las matem&aacute;ticas le abri&oacute; las puertas de una de las universidades m&aacute;s elitistas del mundo &mdash;y de uno de los mayores bancos del planeta&mdash; o c&oacute;mo se convirti&oacute; en el trader m&aacute;s rentable del banco, hasta c&oacute;mo decidi&oacute; enfocar su vida a luchar contra lo que considera &ldquo;el c&aacute;ncer de la econom&iacute;a&rdquo;: la desigualdad.</i></div><div><i><br></i></div><div><i>Stevenson recibe a El Salto con las mismas zapatillas medio rotas con las que acab&oacute; yendo a trabajar a la oficina de Londres o la de Tokio cuando ganaba tanto dinero para el banco que se pod&iacute;a permitir vestir y hacer lo que le diera la gana.</i></div><div><i><br></i></div><div><i>En tu libro explicas que te diste cuenta de que la crisis se iba a cronificar y a ser mucho m&aacute;s larga de lo que todo el mundo esperaba porque ten&iacute;as un pie en la calle, porque tienes amigos que no pod&iacute;an pagar sus hipotecas o estaban perdiendo sus trabajos, cosa que los banqueros del Citibank o los economistas de la London School of Economics donde t&uacute; estudiaste no tienen. &iquest;C&oacute;mo es posible que la gente que controla la econom&iacute;a y la academia est&eacute; tan alejada del mundo real?</i></div><div><i>Creo que el origen de ese problema proviene de la econom&iacute;a como asignatura acad&eacute;mica y la forma en que se ense&ntilde;a ahora en las universidades. Es una asignatura extremadamente matem&aacute;tica. Un estudiante de Econom&iacute;a pasar&aacute; tres a&ntilde;os de pregrado, o mucho m&aacute;s si hace un postgrado, memorizando b&aacute;sicamente modelos matem&aacute;ticos muy complicados. Esos modelos son lo que llamar&iacute;amos modelos de agentes representativos. Son modelos muy complejos, pero no incluyen la distribuci&oacute;n. No incluyen ning&uacute;n tipo ni referencia a la desigualdad. Se centran en promedios que est&aacute;n calculados sobre los agregados. As&iacute; que, cuando obligas a esos estudiantes a dedicar cinco a&ntilde;os a memorizar modelos muy complicados y de poca calidad, es casi como lavarles el cerebro para que no piensen nunca en la distribuci&oacute;n. Para m&iacute;, ese es el origen: la forma en que se ense&ntilde;a econom&iacute;a en la universidad. Las personas que debaten sobre econom&iacute;a, o bien la estudiaron o la aprendieron de gente que la estudi&oacute;, por lo que se ha convertido en una idea hegem&oacute;nica. Piensan mucho en las pol&iacute;ticas monetarias, a veces piensan en las pol&iacute;ticas fiscales, pero muy pocas se preocupan por la distribuci&oacute;n.</i></div><div><i><br></i></div><div><i>Pensemos lo que ocurri&oacute; durante la covid. Desde el comienzo sab&iacute;amos que habr&iacute;a enormes d&eacute;ficits gubernamentales en todos los pa&iacute;ses. En Espa&ntilde;a, Reino Unido, en todos los pa&iacute;ses. Para m&iacute;, como alguien que estudia la distribuci&oacute;n, eso plantea una pregunta obvia: &iquest;qui&eacute;n acabar&aacute; obteniendo ese dinero si la deuda p&uacute;blica aumenta? Si la deuda aumenta en un bill&oacute;n, hay personas que est&aacute;n recibiendo ese bill&oacute;n; si el Gobierno se empobrece un bill&oacute;n, alguien recibir&aacute; ese bill&oacute;n, lo que volver&aacute; a cambiar la distribuci&oacute;n de la riqueza. Pero lo peor no es que dicha distribuci&oacute;n cambie, sino que sab&iacute;amos de antemano que iba a cambiar y &iexcl;nadie dijo nada ni habl&oacute; sobre ello! Para m&iacute; ese es el hecho m&aacute;s interesante de los &uacute;ltimos cinco a&ntilde;os. No es que la desigualdad haya aumentado enormemente, sino que era extremadamente obvio de antemano y nadie hablaba de ello. Y esto, para m&iacute;, ilustra perfectamente el problema; que nadie piensa siquiera en la desigualdad de distribuci&oacute;n.</i></div><div><i><br></i></div><div><i>&nbsp; &nbsp; La desigualdad, igual que un c&aacute;ncer, no para de crecer si se le deja y no se act&uacute;a&nbsp;</i></div><div><i><br></i></div><div><i>De hecho, dices en el libro que &ldquo;las desigualdades son el fin de la econom&iacute;a, son un c&aacute;ncer&rdquo;.</i></div><div><i>Exacto. Porque la desigualdad, igual que un c&aacute;ncer, no para de crecer si se le deja y no se act&uacute;a. &iquest;Qu&eacute; significa que la desigualdad crezca? Significa que la gente com&uacute;n no tenga bienes. La gente com&uacute;n tiene deudas. Significa que los ricos tienen enormes cantidades de activos. Los ricos son enormes acreedores. Entonces, podemos decir que cada aumento de la desigualdad es un euro m&aacute;s en rentas, dividendos o intereses pagados por la gente com&uacute;n y corriente, pagados por el Gobierno a los ricos. Por lo tanto, a medida que aumenta la desigualdad, tambi&eacute;n aumenta el flujo de caja de la gente com&uacute;n hacia los ricos, que utilizar&aacute;n para comprar el resto de activos. Por lo tanto, cuanto mayor es la desigualdad, m&aacute;s r&aacute;pido aumenta la desigualdad. Desde una perspectiva puramente matem&aacute;tica, es extremadamente inestable, no se autoestabiliza. As&iacute; que creo que el c&aacute;ncer es una met&aacute;fora muy buena de c&oacute;mo funciona la desigualdad en la econom&iacute;a.</i></div><div><i><br></i></div><div><i>La deuda parece que sea la principal herramienta de ese capital extractivo: las hipotecas y los pr&eacute;stamos de las familias. &iquest;Qu&eacute; podemos hacer con la deuda privada?</i></div><div><i>Lo m&aacute;s importante son los impuestos. A veces la gente de la izquierda habla de la cancelaci&oacute;n de las deudas, y no creo que sea necesariamente incorrecto. Pero el problema con eso es que hay un grado de aleatoriedad, un grado de arbitrariedad, porque no todas las personas ricas tienen deudas y no todas las personas pobres est&aacute;n endeudadas. Los impuestos son la mejor herramienta que se puede utilizar porque, si se utilizan bien, realmente pueden dirigirse a los m&aacute;s ricos.</i></div><div><i><br></i></div><div><i>&nbsp; &nbsp; Los impuestos son la herramienta para atajar la desigualdad&nbsp;</i></div><div><i><br></i></div><div><i>En los &uacute;ltimos cinco a&ntilde;os, la deuda p&uacute;blica ha aumentado enormemente. Se habla de este fen&oacute;meno como si el dinero desapareciera. Mucha gente com&uacute;n cree que en la idea de que cuando un Gobierno gasta dinero es como si quemara le&ntilde;a y el dinero desapareciera. Pero el dinero no funciona as&iacute;. Si el Gobierno se endeuda, alguien, en alguna parte, acumula cr&eacute;dito. Lo que significa que se puede reducir, de manera muy factible, encontrando a las personas que aumentan su cr&eacute;dito y cobr&aacute;ndoles impuestos. Los impuestos son la herramienta para atajar la desigualdad.</i></div><div><i><br></i></div><div><i>Quiero volver a la primera pregunta. Has explicado que el primer problema es c&oacute;mo se estudia la econom&iacute;a como disciplina, pero tambi&eacute;n veo que hay un fuerte componente de clase. Ninguno de tus compa&ntilde;eros de la London School of Economics o de la planta de trading del Citibank donde t&uacute; trabajabas conoc&iacute;a a alguien que fuera a perder su casa o su trabajo, como s&iacute; que ocurr&iacute;a en tu caso con los amigos de tu barrio. O sea, las personas que manejan el mundo nunca tienen problemas econ&oacute;micos.</i></div><div><i>Exacto. Si nos fijamos en las estad&iacute;sticas sociales sobre econom&iacute;a, se ve que la econom&iacute;a es una de las materias menos representativa de los niveles de clase general, en toda la academia. Sobre todo a nivel de doctorado y en el nivel de grado avanzado. Muy, muy pocas personas de entornos pobres terminan estudiando econom&iacute;a a un nivel superior. Pero, para ser honestos, creo que va m&aacute;s all&aacute; de la econom&iacute;a. No s&eacute; muy bien c&oacute;mo funciona en Espa&ntilde;a, pero en el Reino Unido todos los niveles de la sociedad de &eacute;lite, especialmente en los medios de comunicaci&oacute;n, tienen una p&eacute;sima representaci&oacute;n de clase.</i></div><div><i><br></i></div><div><i>Tras el banco, volv&iacute; a Oxford para hacer un m&aacute;ster entre 2017 y 2019. Recuerdo estar all&iacute; sentado en una clase de 80 estudiantes de Econom&iacute;a. Cada uno de ellos, incluso todos los profesores, provienen de un entorno rico. Y esto es absurdo. La econom&iacute;a no es como la f&iacute;sica, que si arrojas a una persona rica y a una persona pobre por la ventana caer&aacute;n a la misma velocidad. Sin embargo, los ricos y los pobres tienen una econom&iacute;a totalmente diferente. Permitimos que el debate econ&oacute;mico est&eacute; dominado por ricos y eso nos conduce a una idiocracia. Eso es una locura porque esas personas ricas simplemente no entienden lo que est&aacute; pasando en la vida de la gente com&uacute;n.&nbsp;</i></div><div><i><br></i></div><div><i>A lo largo de todo el libro se puede respirar esa conciencia de clase, eso que te empuja a seguir compitiendo y a querer llegar a una cima que no est&aacute; hecha para la gente pobre, que te hace preguntarte por qu&eacute; esa gente puede llegar y los chicos de barrio como t&uacute; no. Pero tambi&eacute;n hay un momento del libro muy gracioso en el que explicas que te diste cuenta de que la gente rica espera que los pobres sean tontos. &iquest;Por qu&eacute; crees que los ricos creen eso?</i></div><div><i>S&iacute;, para m&iacute; fue muy divertido porque vengo de una familia pobre. Crec&iacute; en una zona pobre, pero fui a una grant school en primaria. Son unas escuelas del sistema educativo brit&aacute;nico. Todos los ni&ntilde;os de 10 a&ntilde;os, hace 30 o 40 a&ntilde;os, hac&iacute;an un examen y, si aprobabas, ibas a una de estas escuelas privadas pero subvencionadas. Un sistema para que algunos ni&ntilde;os pobres puedan competir con los ni&ntilde;os ricos. Pero, en realidad, cuando llegas all&iacute; te dabas cuenta de que la mayor&iacute;a de las personas que estaban para pasar el examen tambi&eacute;n son bastante ricas porque sus padres pagaron, por ejemplo, la formaci&oacute;n para el examen. Esa fue la primera vez que ya me encontr&eacute; siendo el m&aacute;s pobre de la gente que me rodeaba. Pero enseguida el resto de chicos se dieron cuenta de que yo era el m&aacute;s listo de la clase, por lo que nunca hubo esta asociaci&oacute;n entre ser rico y ser inteligente o ser pobre y ser est&uacute;pido. Pero la cosa fue diferente cuando llegu&eacute; a la London School of Economics. Ah&iacute; fue donde experiment&eacute; eso por primera vez. Me di cuenta de que toda esa gente piensa que los pobres somos est&uacute;pidos. Fue muy interesante para m&iacute;, muy divertido, pero tambi&eacute;n un poco molesto. Aquello se convirti&oacute; en una gran fuerza motivadora.&nbsp;</i></div><div><i><br></i></div><div><i>Pero, sinceramente, creo que esta creencia es realmente importante para mantener el statu quo social, porque creo que as&iacute; es como los ricos viven consigo mismos y viven con la desigualdad y la pobreza. No pueden creer eso de que son ricos porque sus padres son ricos. Necesitan creer que son ricos porque son mejores y necesitan creer que los pobres son pobres porque son est&uacute;pidos.</i></div><div><i><br></i></div><div><i>&nbsp; &nbsp; Todas esas crisis condujeron a una creciente desigualdad de riqueza porque los ricos responden a ellas comprando m&aacute;s activos&nbsp;</i></div><div><i><br></i></div><div><i>Hay un momento del libro en el que est&aacute;s narrando un debate sobre econom&iacute;a con un rico trader australiano en la oficina del Citibank en Tokio. &Eacute;l defiende que es imposible que la econom&iacute;a vaya mal porque las bolsas de valores est&aacute;n subiendo y hay una enorme cantidad de dinero inyectada en el sistema financiero. A lo que t&uacute; le respondes que &ldquo;cuando la econom&iacute;a se va la mierda, es bueno para los mercados&rdquo;. &iquest;Es bueno para el Ibex35 que la econom&iacute;a espa&ntilde;ola se vaya a la mierda?</i></div><div><i>Estoy 100% seguro y es algo cada vez m&aacute;s evidente para los traders. Mira lo que ocurri&oacute; en 2008, en 2011 y luego en 2020 con la covid. El instinto inicial de los mercados es la ca&iacute;da. Sin embargo, el efecto a largo plazo es un aumento masivo de los precios de las acciones. Cada una de esas crisis provoc&oacute; un aumento masivo de los precios de las acciones y un aumento masivo de los precios de las viviendas. Pero eso se debe a que la respuesta sist&eacute;mica a la crisis actual en el mundo occidental consiste en imprimir dinero para reducir las tasas de inter&eacute;s. Pero creo que hay algo m&aacute;s profundo que eso, y es que cuando se aumenta la desigualdad, los activos suben y los salarios bajan. Y esto se debe a que la gente com&uacute;n compra bienes y servicios y la gente rica compra activos. Todas esas crisis condujeron a una creciente desigualdad de riqueza porque los ricos responden a ellas comprando m&aacute;s activos y estos acaban siendo extremadamente caros. Se deval&uacute;a el dinero, bajan los tipos de inter&eacute;s y aumenta la desigualdad porque los ricos se hacen con m&aacute;s activos, que suben de precio.</i></div><div><i><br></i></div><div><i>Al final los tipos de inter&eacute;s s&iacute; que acabaron subiendo por la crisis de inflaci&oacute;n. Se habla mucho de que la era de los tipos de inter&eacute;s cero ha acabado. &iquest;Qu&eacute; opinas? &iquest;Crees que la econom&iacute;a va a resistir?</i></div><div><i>Los mercados no esperan que las tasas de inter&eacute;s vuelvan a cero. En primer lugar, siempre hay que mirar las expectativas de los mercados y los mercados creen que se ha acabado, que los tipos cero no van a volver.</i></div><div><i><br></i></div><div><i>Gary Stevenson - 2</i></div><div><i><br></i></div><div><i>Gary Stevenson, extrader, activista contra la desigualdad y autor de El juego del dinero. Un intruso en la cima del mundo. &Aacute;lvaro Minguito</i></div><div><i><br></i></div><div><i>&iquest;Qu&eacute; piensas t&uacute;? Que, al fin y al cabo, ya demostraste una vez que los mercados se equivocaban precisamente en esto.</i></div><div><i>No creo que vayamos a tener tasas de inter&eacute;s reales persistentemente altas. Pero creo que se pueden tener dos equilibrios diferentes de tipos de inter&eacute;s cero. Uno es el que ten&iacute;amos en la d&eacute;cada de 2010, que es literalmente tipos de inter&eacute;s cero en un entorno de inflaci&oacute;n baja. Pero tambi&eacute;n tenemos lo que se conoce desde hace mucho tiempo en los pa&iacute;ses pobres del mundo, que son tasas de inter&eacute;s altas, pero con una inflaci&oacute;n alta, que es otro tipo de tasa de inter&eacute;s cero. As&iacute; que lo que predije despu&eacute;s de 2008, que apost&eacute; a que las tasas llegaran a cero en 2010, no fue lo mismo que hice durante la covid. De hecho, ten&iacute;a bonos antes de la covid. Y cuando las tasas bajaron a cero pens&eacute; que deb&iacute;a deshacerme de estos bonos. No quiero tener bonos y una tasa de inter&eacute;s cero, porque sab&iacute;a que los ricos acumular&iacute;an ese dinero que inyectaba el Gobierno. Y pens&eacute; que hab&iacute;a una gran posibilidad de que tuvi&eacute;ramos una crisis de inflaci&oacute;n, porque creo que los grandes d&eacute;ficits p&uacute;blicos son inflacionarios.</i></div><div><i><br></i></div><div><i>Pero lo que tenemos ahora es una situaci&oacute;n en la que la pobreza es mucho mayor y la deuda p&uacute;blica tambi&eacute;n. Por lo tanto, pone a los Gobiernos en una situaci&oacute;n dif&iacute;cil, porque necesitan gastar m&aacute;s porque hay m&aacute;s pobreza, pero est&aacute;n m&aacute;s endeudados. Y creo que es posible que entremos en el tipo de situaci&oacute;n que se ha estado produciendo durante mucho tiempo en lugares como Brasil, India, Turqu&iacute;a o Am&eacute;rica Latina, donde est&aacute;n las tasas altas pero la inflaci&oacute;n es m&aacute;s alta. Pero lo realmente efectivo es que la tasa de inter&eacute;s real sigue siendo cero. Sin embargo, creo que es m&aacute;s probable que volvamos a un entorno de tipos de inter&eacute;s muy bajos. Pero estoy indeciso en esto ahora mismo. No voy a apostar por ello. Lo &uacute;nico en lo que conf&iacute;o es en que los precios de los activos aumentar&aacute;n mucho.</i></div><div><i><br></i></div><div><i>As&iacute; que sigues invirtiendo.</i></div><div><i>Es lo que paga mis facturas.</i></div><div><i><br></i></div><div><i>&iquest;Y no sientes una barrera &eacute;tica? &iquest;No crees que es contradictorio seguir formando parte de ello al mismo tiempo que luchas contra ello?</i></div><div><i>No, porque personalmente no creo que el trading sea inmoral. No creo que invertir sea inmoral. Creo que tenemos, en mi opini&oacute;n, una peque&ntilde;a complicaci&oacute;n moral en la izquierda, que se muestra como una especie de resaca cristiana, que consiste en combinar las decisiones personales con las pol&iacute;ticas. Yo todos los d&iacute;as me levanto y trato de luchar contra la desigualdad. Llevo haciendo eso diez a&ntilde;os. Todos los d&iacute;as me despierto y ya sabes, cre&eacute; una web, trabaj&eacute; para un centro de estudios, fui a la universidad, ahora tengo un canal de YouTube y escrib&iacute; este libro. Todos los d&iacute;as me levanto e intento detener la crisis. Pero no creo que tenga la obligaci&oacute;n de volverme pobre por ello. Creo que es una pregunta desde una extra&ntilde;a moral cristina, lo de &ldquo;&iquest;c&oacute;mo te atreves a intentar mejorar la sociedad sin empobrecerte personalmente?&rdquo;. Creo que es posible que, como individuos, queramos ganar dinero y, al mismo tiempo, querer evitar que nuestras sociedades se derrumben. No creo que haya ning&uacute;n dilema moral en ello. Cuando invierto, gano dinero. &iquest;Mejora la econom&iacute;a? No. &iquest;Empeora la econom&iacute;a? No. Lo que hace que la econom&iacute;a sea mejor o peor son nuestras acciones pol&iacute;ticas. Creo que se puede ser rico y tener conciencia.</i></div><div><i><br></i></div><div><i>En mi opini&oacute;n, es complicado diferenciar mis acciones financieras o de consumo de las pol&iacute;ticas.</i></div><div><i>Bueno, creo que es algo muy parecido a lo que ocurre con el cambio clim&aacute;tico, donde personalizamos las acciones y decimos cosas como que hay que dejar de usar bolsas de pl&aacute;stico, dejar de comer carne, etc. Sin embargo, siendo realistas, la diferencia se marca en la arena pol&iacute;tica. Lo que veo aqu&iacute;, en esencia, es c&oacute;mo el capitalismo est&aacute; matando la pol&iacute;tica al decir &ldquo;no seas pol&iacute;tico, c&eacute;ntrate en tus elecciones de consumo&rdquo;. Con el cambio clim&aacute;tico estamos ahora mismo en una situaci&oacute;n de guerra de clases. Cuando hablamos de clase, da igual si compras comida org&aacute;nica o no. Creo que nos estamos obsesionando con nuestras acciones individuales, como consumidores, pero nos hemos olvidado de los individuos como agentes pol&iacute;ticos, cuando son cosas muy diferentes. Si quieres vivir una vida de lujo pero me ayudas en mi lucha pol&iacute;tica, me importa un carajo. Vive tu vida. Haz lo que quieras. Pelea conmigo. Eres un individuo. Toma sus decisiones de consumo, eso depende de ti. Pero tambi&eacute;n eres una actor pol&iacute;tico. No confundas esas dos cosas.</i></div><div><i><br></i></div><div><i>&iquest;Qu&eacute; papel juegan los medios de comunicaci&oacute;n en todo esto?</i></div><div><i>Oh, un papel enorme, absolutamente enorme. Mi sincera opini&oacute;n es que la situaci&oacute;n econ&oacute;mica empeorar&aacute; cada vez m&aacute;s de una manera muy real. Significa que nuestros hijos y nuestros nietos tendr&aacute;n dificultades para comprar casas, conseguir buenos trabajos y tener familias decentes. Ya sabes, en el Reino Unido ahora, siendo realistas, la mitad del pa&iacute;s no puede darse el lujo de alimentar a sus hijos y utilizar la calefacci&oacute;n en invierno simult&aacute;neamente. Eso se convertir&aacute; en la norma. Es algo serio, muy grave. Pero la &uacute;nica raz&oacute;n por la que la gente lo acepta es porque se les sigue diciendo que las cosas mejorar&aacute;n.</i></div><div><i><br></i></div><div><i>Hay una narrativa muy com&uacute;n en los medios de comunicaci&oacute;n del Reino Unido, que no s&eacute; si ten&eacute;is algo parecido aqu&iacute;, y es la que dice que la raz&oacute;n por la que los ni&ntilde;os no van a poder comprarse casas es porque van a Starbucks y porque comen tostadas de aguacate.</i></div><div><i><br></i></div><div><i>&nbsp; &nbsp; Mi mensaje a los espa&ntilde;oles es que vuestros hijos no estar&aacute;n bien en el futuro a menos que tom&eacute;is medidas contra esta creciente desigualdad&nbsp;</i></div><div><i><br></i></div><div><i>S&iacute;, aqu&iacute; en Espa&ntilde;a les dicen que es porque salen mucho a beber cerveza y tienen Netflix.</i></div><div><i>Exacto, es lo mismo. Es un mito. La realidad es que en el Reino Unido mucha de la gente mayor ya tiene su econom&iacute;a asegurada y toda esa gente mayor vota al Partido Conservador, o casi toda. Protegen a las personas mayores, pero est&aacute;n matando a los j&oacute;venes. &iquest;Por qu&eacute; lo aceptan esas personas mayores? Porque los medios de comunicaci&oacute;n les dicen que no se preocupen, que sus hijos est&aacute;n haciendo tonter&iacute;as, que est&aacute;n bebiendo demasiado caf&eacute;, que un d&iacute;a crecer&aacute;n, ser&aacute;n sensatos y les ir&aacute; bien. Y no es que la gente mayor sean despiadadas, no quieren que sus hijos sean pobres, pero los medios les est&aacute;n convenciendo de que sus hijos van a estar bien. Mi mensaje a los espa&ntilde;oles es que vuestros hijos no estar&aacute;n bien en el futuro a menos que tom&eacute;is medidas contra esta creciente desigualdad.</i></div><div><i><br></i></div><div><i>&nbsp; &nbsp; Se trata de reducir los par&aacute;metros de lo que se considera aceptable y posible en una econom&iacute;a. Y esto es, sin duda, reforzado por los medios de comunicaci&oacute;n&nbsp;</i></div><div><i><br></i></div><div><i>Tambi&eacute;n es verdad que esto que explicas es parte de un consenso neoliberal y los grandes medios nunca ponen en duda ese consenso y sus medidas econ&oacute;micas.</i></div><div><i>Los medios de comunicaci&oacute;n hablan de econom&iacute;a desde una perspectiva muy peque&ntilde;a y cerrada. Por ejemplo, si yo digo que necesitamos cobrar m&aacute;s impuestos a los ricos, me dicen que soy comunista. Hace 50 o 60 a&ntilde;os, en mi pa&iacute;s, ten&iacute;amos un impuesto de sucesiones del 95%. Hasta The Beatles hablan de ello en su canci&oacute;n &ldquo;The Taxman&rdquo;. Las tasas impositivas del impuesto sobre la renta eran mucho m&aacute;s altas. Ahora es el 40% y los ricos pagan el 0%. Y cuando digo que quiero aumentar los impuestos a los ricos, me llaman comunista. Se trata de reducir los par&aacute;metros de lo que se considera aceptable y posible en una econom&iacute;a. Y esto es, sin duda, reforzado por los medios de comunicaci&oacute;n.</i></div><div><i><br></i></div><div><i>&iquest;Qu&eacute; opinas de los nuevos mercados que est&aacute;n atrayendo a muchos j&oacute;venes como el de las criptomonedas?</i></div><div><i>Los j&oacute;venes, especialmente los hombres j&oacute;venes, viven ahora en un mundo donde son muy juzgados por sus resultados financieros. El tema de la meritocracia, ya sabes, si eres rico es porque eres un genio, porque has trabajado duro. Si eres pobre es porque eres idiota, porque eres vago. Pero la realidad es que es una cuesti&oacute;n de qui&eacute;nes son tus padres. Y cada vez es m&aacute;s imposible para los j&oacute;venes de entornos pobres y ordinarios hacerse ricos y tener seguridad financiera. &iquest;Qu&eacute; les hace esto a los j&oacute;venes de estos or&iacute;genes pobres? Que les sea imposible hacerse ricos. Y se les dice que si no te haces rico, eres un perdedor, eres un fracasado, eres un idiota. Esto los pone en una situaci&oacute;n desesperada. Es un desastre para su salud mental, significa que necesitan una soluci&oacute;n que no tienen. Y si est&aacute;s en esa situaci&oacute;n, eres muy vulnerable. Cualquiera que venga y diga: &ldquo;Tengo un plan para ti. Puedo hacerte rico&rdquo;, lo vas a aceptar porque lo necesitas.&nbsp;</i></div><div><i><br></i></div><div><i>&nbsp; &nbsp; Creo que las criptomonedas van a ser un desastre. Creo que, a la larga, los precios caer&aacute;n a cero&nbsp;</i></div><div><i><br></i></div><div><i>Una vez conoc&iacute; a un chico en Londres y le pregunt&eacute; a qu&eacute; se dedicaba. &Eacute;l dijo: &ldquo;Trabajo en un bar, pero tengo un plan&rdquo;. Le pregunt&eacute; cu&aacute;l era el plan y me dijo &ldquo;voy a ser millonario gracias a las criptomonedas&rdquo;. Es un sue&ntilde;o, un sue&ntilde;o que la gente necesita. Y se han aprovechado de las personas vulnerables. Al final del d&iacute;a, trabajas duro, obtienes dinero y lo usas para comprar una moneda inventada, que fue creada sin costo alguno por un multimillonario en San Francisco. Creo que las criptomonedas van a ser un desastre. Creo que, a la larga, los precios caer&aacute;n a cero.</i></div><div><i><br></i></div><div><i>&iquest;Crees que las criptos caer&aacute;n a cero?</i></div><div><i>Mira, si vas a hacer una inversi&oacute;n tienes que investigar un poco. Pregunta n&uacute;mero uno que te tienes que hacer: &iquest;existe? Las criptomonedas no existen. Son, literalmente, puntos en internet. Y creo que se derrumbar&aacute;. Creo que es una cl&aacute;sica burbuja como la de los tulipanes. Y cuando se derrumbe, mucha gente com&uacute;n perder&aacute; mucho dinero. Y no ser&aacute;n los multimillonarios de San Francisco. Ellos vivir&aacute;n el sue&ntilde;o, ya sabes, ser&aacute; igual que los operadores de cr&eacute;dito de los bancos en 2008. Ellos ganaron el dinero, t&uacute; lo perdiste. Si publicas esto, muchos chicos j&oacute;venes se enfadar&aacute;n conmigo. Porque les estoy diciendo que su &uacute;nico camino para salir de la pobreza es un fraude, y ellos necesitan ese camino. Conf&iacute;an totalmente en ese camino y se enfadar&aacute;n.</i></div><div><i><br></i></div><div><i>Gary Stevenson - 5</i></div><div><i><br></i></div><div><i>Gary Stevenson durante la entrevista con El Salto. &Aacute;lvaro Minguito</i></div><div><i><br></i></div><div><i>&iquest;Qu&eacute; opinas de lo que pas&oacute; con GameStop? &iquest;Crees que se puede luchar contra los grandes fondos y los mercados jugando a su propio juego?</i></div><div><i>Creo que narrativamente, o incluso espiritualmente, esta es una historia interesante porque es una historia que te dice que la forma de luchar contra el poder es tratar de hacerte rico. Que, adem&aacute;s, creo que es lo mismo que ocurre con las criptomonedas.</i></div><div><i><br></i></div><div><i>Yo creo que lo que nos dice esta historia es que tenemos que luchar unidos.</i></div><div><i>Pero luchar por hacerse rico [r&iacute;e]. Creo que es el Robin Hood de esta nueva era, que en lugar de robarle a los ricos para d&aacute;rselo a los pobres, robo a los ricos para que me lo den a m&iacute;. Pero en ese caso concretamente no creo que funcione. Yo no me opongo a que la gente se haga rica, soy una persona rica, si ven la oportunidad de hacerse rico. Yo por lo menos he sido pobre. S&eacute; lo que es ser pobre y no le voy a decir a nadie que no intente hacer dinero. Pero no te convenzas a ti mismo de que tratar de hacerse rico personalmente es librar una batalla pol&iacute;tica. En cierto modo, es lo contrario de lo que dijimos antes. La gente de la izquierda dice que es inmoral intentar ganar dinero. Yo creo que es una tonter&iacute;a.</i></div><div><i><br></i></div><div><i>GameStop</i></div><div><i><br></i></div><div><i>De alguna forma, esa gente s&iacute; que estaba librando una batalla pol&iacute;tica. Quer&iacute;an defender una cadena de tiendas de videojuegos con las que se identificaban de los grandes fondos bajistas.</i></div><div><i>S&iacute;, los chicos de las criptomonedas creen lo mismo.</i></div><div><i><br></i></div><div><i>Algunos de ellos.</i></div><div><i>Muchos creen lo mismo. En una sociedad que est&aacute; obsesionada con el individualismo, nuevamente, tenemos una confusi&oacute;n entre lo individual y lo pol&iacute;tico. Tratar de ganar dinero es un objetivo muy sensato para ti como individuo. Pero no es pol&iacute;tico. Existes como individuo y existes como actor pol&iacute;tico. Y si quieres ganar dinero, es genial. Ya sabes, si quieres comprar una casa, tener una familia, es genial. Si quieres ganar dinero para ir de vacaciones a Las Vegas, est&aacute; bien. No es pol&iacute;tico. La pol&iacute;tica es lo pol&iacute;tico. La desigualdad es pol&iacute;tica. Y, en mi opini&oacute;n, debemos tener cuidado con no confundir esas dos cosas.</i></div><div><i><br></i></div><div><i>Brett Scott</i></div></blockquote><div><br></div></div></content></content></content></body></html>