<html><head><title>Armas cognitivas</title></head><body data-notebook="{&quot;cover&quot;:{&quot;is_private&quot;:true,&quot;cover_id&quot;:&quot;5gyuc9f6a00c352ec42208a82cbe368cb5a6b&quot;},&quot;name&quot;:&quot;Conocimiento&quot;,&quot;created_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;,&quot;modified_date&quot;:&quot;2013-02-22T21:41:21+0100&quot;}" data-notecard="{&quot;color&quot;:&quot;#FFFFFF&quot;,&quot;name&quot;:&quot;Armas cognitivas&quot;,&quot;created_date&quot;:&quot;2024-06-15T13:56:57+0200&quot;,&quot;modified_date&quot;:&quot;2024-06-15T13:56:57+0200&quot;}"><content><div>Una "Navaja" es una regla de tres que simplifica la toma de decisiones.</div><div><br></div><div>Aqu&iacute; tienes 16 "Navajas" que toda persona deber&iacute;a conocer:</div><div>- La navaja de Occam<br></div><div><br></div><div>La respuesta m&aacute;s f&aacute;cil suele ser la correcta.</div><div><br></div><div>No te compliques la vida cuando no sea necesario.</div><div><br></div><div>Si oyes un maullido debajo del sof&aacute;, probablemente sea el gato, no un altavoz oculto reproduciendo sonidos gatunos.</div><div>Javi Carnicero &#127988;&zwj;☠️</div><div>@ListenToGordon</div><div>&middot;</div><div>14 de juny</div><div>- La Navaja de Hanlon</div><div><br></div><div>No atribuyas a la maldad lo que puedas atribuir a la estupidez.</div><div><br></div><div>Si tu hermano peque&ntilde;o te colorea los deberes, probablemente no sea porque te odie.</div><div><br></div><div>Es m&aacute;s probable que no supiera lo importantes que eran tus deberes.</div><div>Javi Carnicero &#127988;&zwj;☠️</div><div>@ListenToGordon</div><div>&middot;</div><div>14 de juny</div><div>- La Navaja de Sagan</div><div><br></div><div>Afirmaciones extraordinarias requieren pruebas extraordinarias.</div><div><br></div><div>El peso de la prueba recae en la persona que afirma algo.</div><div><br></div><div>Cuanto m&aacute;s grande la afirmaci&oacute;n, m&aacute;s grandes deben ser las pruebas.</div><div><br></div><div>Si alguien dice que ha visto un unicornio, tiene que demostrarlo.</div><div>Javi Carnicero &#127988;&zwj;☠️</div><div>@ListenToGordon</div><div>&middot;</div><div>14 de juny</div><div>- Ley de Parkinson</div><div><br></div><div>El trabajo ocupa todo el tiempo que tienes para hacerlo.</div><div><br></div><div>Establecer plazos m&aacute;s ajustados permite realizar las tareas con mayor rapidez.</div><div><br></div><div>Si tienes un d&iacute;a para limpiar tu habitaci&oacute;n, tardar&aacute;s un d&iacute;a. Si tienes una hora, lo har&aacute;s en una hora.</div><div>Javi Carnicero &#127988;&zwj;☠️</div><div>@ListenToGordon</div><div>&middot;</div><div>14 de juny</div><div>- Ley de Hofstadter</div><div><br></div><div>En contradicci&oacute;n con la Ley de Parkinson, &eacute;sta dice que las cosas suelen tardar m&aacute;s de lo que pensamos.</div><div><br></div><div>Si crees que terminar&aacute;s los deberes en una hora, seguramente tardes dos.</div><div><br></div><div>A menudo, el &uacute;ltimo 10% de una tarea lleva tanto tiempo como el primer 90%.</div><div>Javi Carnicero &#127988;&zwj;☠️</div><div>@ListenToGordon</div><div>&middot;</div><div>14 de juny</div><div>- Sesgo de anclaje</div><div><br></div><div>La primera informaci&oacute;n que recibimos nos influye profundamente.</div><div><br></div><div>Lo primero que aprendes (el "ancla") influye en lo que piensas a continuaci&oacute;n.&nbsp;</div><div><br></div><div>Como adivinar que un tarro tiene 30 caramelos porque la primera persona adivin&oacute; 25, cuando en realidad hay 100.</div><div>Javi Carnicero &#127988;&zwj;☠️</div><div>@ListenToGordon</div><div>&middot;</div><div>14 de juny</div><div>- Principio de Pareto</div><div><br></div><div>El 80% de tus resultados vendr&aacute;n del 20% de tus esfuerzos.</div><div><br></div><div>Por ejemplo, conseguir&aacute;s limpiar el 80% de la habitaci&oacute;n de tu hijo con solo recoger los juguetes.</div><div><br></div><div>Y as&iacute; en todos los &aacute;mbitos de la vida.</div><div>Javi Carnicero &#127988;&zwj;☠️</div><div>@ListenToGordon</div><div>&middot;</div><div>14 de juny</div><div>- La matriz de Eisenhower</div><div><br></div><div>Eisenhower era muy PRODUCTIVO y dijo una vez:</div><div><br></div><div>"Tengo dos tipos de problemas, los urgentes y los importantes.&nbsp;</div><div><br></div><div>Los urgentes no son importantes, y los importantes nunca son urgentes".</div><div><br></div><div>Stephen Covey lo rebautiz&oacute; como la Matriz de Eisenhower:</div><div>Imatge</div><div>Javi Carnicero &#127988;&zwj;☠️</div><div>@ListenToGordon</div><div>&middot;</div><div>14 de juny</div><div>- Ley de Gall</div><div><br></div><div>Un sistema complejo que funciona siempre evoluciona a partir de un sistema simple que funcionaba.</div><div><br></div><div>Las grandes cosas empiezan siendo sencillas, como aprender a gatear antes de andar y luego correr.</div><div>Javi Carnicero &#127988;&zwj;☠️</div><div>@ListenToGordon</div><div>&middot;</div><div>14 de juny</div><div>- Efecto Dunning-Kruger</div><div><br></div><div>Los inexpertos sobrestiman su capacidad y los expertos la subestiman.&nbsp;</div><div><br></div><div>Cuando aprendes algo por primera vez, puedes pensar que eres un experto aunque no lo seas.</div><div><br></div><div>Como toda la gente de Internet que se convierte en "experta" en todos los temas del d&iacute;a.</div><div><br></div></content></body></html>